" FOGRA" = "FOGRA";
" Pre-Printed Extra Heavyweight Cardstock" = "[MT]Pre-Printed Extra Heavyweight Cardstock";
"(1 - 9,999,999)" = "(1 - 9,999,999)";
"(1 - 99,999)" = "(1 - 99,999)";
"(1-12 Digits)" = "(1–12 sifre)";
"(4 digits)" = "(4 sifre)";
"(4-10 Digits)" = "(4–10 sifre)";
"(Optional)" = "(valgfritt)";
"(Required)" = "(nødvendig)";
"(SCT) Simple Catch Tray" = "Vanlig mottaker";
"..." = "...";
":" = ":";
"+1" = "+1";
"+100" = "+100";
"+2 (MoreSquare)" = "+2 (mer flat)";
"+3" = "+3";
"+30" = "+30";
"0" = "0";
"0.5\" (8.5x11\" Template)" = "0,5\" (8,5 x 11\"-mal)";
"-1" = "-1";
"1 Center Staple, Bottom" = "1 midtstift nederst";
"1 Center Staple, Left" = "1 midtstift til venstre";
"1 Center Staple, Right" = "1 midtstift til høyre";
"1 Center Staple, Top" = "1 midtstift øverst";
"1 Paper Tray" = "1 papirmagasin";
"1 Staple" = "1 stift";
"1 Staple, Bottom Left" = "1 stift nederst til venstre";
"1 Staple, Bottom Right" = "1 stift nederst til høyre";
"1 Staple, Top Left" = "1 stift øverst til venstre";
"1 Staple, Top Right" = "1 stift øverst til høyre";
"-100" = "-100";
"106 Line Enhanced" = "106 linje forbedret";
"106 lpi" = "106 lpt";
"11 x 15\"" = "11 x 15\"";
"12 x 19\"" = "12 x 19\"";
"12.6 x 19.2\"" = "12,6 x 19,2\"";
"12.7 mm (A4 Template)" = "12,7 mm (A4-mal)";
"120 gsm" = "120 g/m²";
"1200x1200 256 shades of gray" = "1200 x 1200, 256 gråtoner";
"1200x1200 dpi" = "1200 x 1200 ppt";
"1200x600 dpi" = "1200 x 600 ppt";
"125 lpi" = "125 lpt";
"13 x 18\"" = "13 x 18\"";
"13 x 19\"" = "13 x 19\"";
"134 Line Enhanced" = "134 linje forbedret";
"134 lpi" = "134 lpt";
"140 gsm" = "140 g/m²";
"141 lpi" = "141 lpt";
"150 Dot" = "150 punkt";
"150 gsm" = "150 g/m²";
"150 Line Enhanced" = "150 linje forbedret";
"150 lpi" = "150 lpt";
"156 lpi" = "156 lpt";
"16K (194 x 267 mm)" = "16K (194 x 267 mm)";
"16K (195 x 270 mm)" = "16K (195 x 270 mm)";
"175 Dot" = "175 punkt";
"175 Dot (Primary)" = "175 punkt (primær)";
"190 Line Enhanced" = "190 linje forbedret";
"1-Sided Print" = "1-sidig utskrift";
"2 & 4 Hole Punch" = "2 og 4 hull";
"-2 (LessSquare)" = "-2 (mindre flat)";
"2 and 3 Hole Punch" = "2 og 3 hull";
"2 and 3 Hole Punch Unit" = "Hullemaskin for 2 og 3 hull";
"2 and 4 Hole Punch" = "2 og 4 hull";
"2 and 4 Hole Punch Unit" = "Hullemaskin for 2 og 4 hull";
"2 Hole Punch" = "2 hull";
"2 Hole Punch, Bottom" = "2 hull nederst";
"2 Hole Punch, Left" = "2 hull til venstre";
"2 Hole Punch, Right" = "2 hull til høyre";
"2 Hole Punch, Top" = "2 hull øverst";
"2 Paper Trays" = "2 papirmagasiner";
"2 Staples" = "2 stifter";
"2 Staples, Bottom" = "2 stifter nederst";
"2 Staples, Left" = "2 stifter til venstre";
"2 Staples, Right" = "2 stifter til høyre";
"2 Staples, Top" = "2 stifter øverst";
"2 Trays" = "2 magasiner";
"2 up 6x9 (9.5 x 12.5\")" = "2 opp 6x9 (9,5 x 12,5\")";
"200 Dot" = "200 punkt";
"200 Dot (Primary)" = "200 punkt (primær)";
"200 Line" = "200 linjer";
"210 gsm" = "210 g/m²";
"212 Line Enhanced" = "212 linje forbedret";
"215 x 315 mm" = "215 x 315 mm";
"226 x 310 mm" = "226 x 310 mm";
"250 gsm" = "250 g/m²";
"283 Line Enhanced" = "283 linje forbedret";
"2nd Side" = "Baksiden";
"2-Sided Print" = "2-sidig utskrift";
"2-Sided Print, Flip on Long Edge" = "2-sidig utskrift, bla fra langsiden";
"2-Sided Print, Flip on Short Edge" = "2-sidig utskrift, bla fra kortsiden";
"2-Sided Printing" = "2-sidig utskrift";
"2-Sided Printing:" = "1-sidig/2-sidig utskrift:";
"2-Sided-Printing:" = "2-sidig utskrift: ";
"-3" = "-3";
"3 Hole Punch" = "3 hull";
"3 Hole Punch Unit" = "Hullemaskin 3 hull";
"3 Hole Punch, Bottom" = "3 hull nederst";
"3 Hole Punch, Left" = "3 hull til venstre";
"3 Hole Punch, Right" = "3 hull til høyre";
"3 Hole Punch, Top" = "3 hull øverst";
"3 Paper Trays" = "3 papirmagasiner";
"3 Staples" = "3 stifter";
"3 Tray Module" = "Modul med 3 magasiner";
"3 Trays" = "3 magasiner";
"3 Trays (High Capacity Feeder)" = "3 magasiner (stormagasin)";
"3 Trays (High Capacity)" = "3 magasiner (stormagasin)";
"3 x 5\"" = "3 x 5\"";
"3.5X5.5SEF" = "3,5 x 5,5 t. KSF";
"-30" = "-30";
"300 Dot" = "300 punkt";
"300 gsm" = "300 g/m²";
"300 Line" = "300 linjer";
"300x300 dpi" = "300 x 300 ppt";
"310 x 432 mm" = "310 x 432 mm";
"328 x 453 mm" = "328 x 453 mm";
"350 gsm" = "350 g/m²";
"4 Hole Punch" = "4 hull";
"4 Hole Punch Unit" = "Hullemaskin for 4 hull";
"4 Hole Punch, Bottom" = "4 hull nederst";
"4 Hole Punch, Left" = "4 hull til venstre";
"4 Hole Punch, Right" = "4 hull til høyre";
"4 Hole Punch, Top" = "4 hull øverst";
"4 Paper Trays" = "4 papirmagasiner";
"4 Staples" = "4 stifter";
"4 Staples, Bottom" = "4 stifter nederst";
"4 Staples, Left" = "4 stifter til venstre";
"4 Staples, Right" = "4 stifter til høyre";
"4 Staples, Top" = "4 stifter øverst";
"4 Trays" = "4 magasiner";
"4 Trays (High Capacity Feeder)" = "4 magasiner (stormagasin)";
"4 Trays (High Capacity Tandem Trays)" = "4 magasiner (tandemmagasiner med stor kap.)";
"4 Trays (High Capacity)" = "4 magasiner (stormagasin)";
"4-Hole Punch Unit" = "Hullemaskin for 4 hull";
"5 Paper Trays Installed" = "5 papirmagasiner installert";
"5 Trays" = "5 magasiner";
"5 Trays (High Capacity Feeder)" = "5 magasiner (stormagasin)";
"5 Trays (High Capacity Tandem Trays)" = "5 magasiner (tandemmag. m. stor kapasitet)";
"5 Trays (High Capacity)" = "5 magasiner (stormagasin)";
"5 x 7\"" = "5 x 7\"";
"6 Paper Trays Installed (High Capacity)" = "6 papirmagasiner installert (stormagasin)";
"6 Trays" = "6 magasiner";
"6 Trays (High Capacity Feeder and Tandem Trays)" = "6 magasiner (stormagasin og tandemmagasiner)";
"6 Trays (High Capacity Feeder)" = "6 magasiner (stormagasin)";
"60 gsm" = "60 g/m²";
"600 Dot" = "600 punkt";
"600 Line" = "600 linjer";
"600x600 256 shades of gray" = "600 x 600, 256 gråtoner";
"600x600 dpi" = "600 x 600 ppt";
"70 gsm" = "70 g/m²";
"75 gsm" = "75 g/m²";
"8 x 10.5\"" = "8 x 10,5\"";
"8 x 10\"" = "8 x 10\"";
"8 x 13" = "8 x 13";
"8.5 x 13\"" = "8,5 x 13\"";
"80 ppm High Capacity Stacker/Stapler" = "Utvidet storutlegger/stifter, 80 spm";
"85 lpi" = "85 lpt";
"8K (267 x 388 mm)" = "8K (267 x 388 mm)";
"8K (270 x 390 mm)" = "8K (270 x 390 mm)";
"9 x 11\"" = "9 x 11\"";
"90 gsm" = "90 g/m²";
"a lot less" = "mye mindre";
"a lot more" = "mye mer";
"A3 (297 x 420 mm)" = "A3 (297 x 420 mm)";
"A4 (210 x 297 mm)" = "A4 (210 x 297 mm)";
"A4 Oversized (223 x 297 mm)" = "Overdimensj. A4 (223 x 297 mm)";
"A4 Tab (225 x 297 mm)" = "A4-skillekort (225 x 297 mm)";
"A5 (148 x 210 mm)" = "A5 (148 x 210 mm)";
"A6 (105 x 148 mm)" = "A6 (105 x 148 mm)";
"A7 Envelope (5.25 x 7.25\")" = "A7-konvolutt (5,25 x 7,25 \")";
"About" = "Om";
"About..." = "Om...";
"Absolute Colorimetric" = "Absolutt kolorimetrisk";
"Account ID (Job Based Accounting)" = "Kontonummer (jobbasert kontering)";
"Account ID:" = "Kontonummer:";
"Account Type:" = "Kontotype:";
"Account:" = "Annen kontoinformasjon:";
"Accounting" = "Kontering";
"Accounting Codes Required" = "Konteringskoder er nødvendig";
"Accounting Note" = "Hvis denne skriveren skal ha kontering, velger du typen konteringssystem.";
"Accounting Prompt" = "Konteringsforespørsel";
"Accounting Prompt:" = "Konteringsforespørsel:";
"Accounting System" = "Konteringssystem";
"Accounting System:" = "Konteringssystem:";
"Accounting Title" = "Kontering";
"Accounting..." = "Kontering...";
"Accounting:" = "Kontering:";
"AccountingCodesRequiredNote" = "Denne jobben er avbrutt. \n\nDet er ikke mulig å sende en jobb uten å angi konteringskoder når Kontering er aktivert.";
"Add" = "Legg til";
"Add Covers" = "Sett på omslag";
"Add Covers..." = "Sett på omslag...";
"Add Exception" = "Legg til unntak";
"Add Exceptions..." = "Legg til unntak...";
"Add From Address Book..." = "Legg til fra adressebok...";
"Add Insert" = "Sett inn innlegg";
"Add Inserts..." = "Sett inn innlegg...";
"Add Recipient" = "Legg til mottaker";
"Add Recipient..." = "Legg til mottaker...";
"Add to My Paper List" = "Legg til min papirliste";
"Adding Duplicate Recipients" = "Legger til to like mottakere";
"Additional Spot Colorant:" = "Ekstra spotfarge:";
"Adjust Line Weight:" = "Juster linjetykkelse:";
"Adjustment" = "Justering";
"Adjustment Magnitude" = "Størrelse på justering";
"Adobe RGB" = "Adobe RGB";
"Advanced" = "Avansert";
"Advanced Finisher" = "Avansert etterbehandler";
"Advanced Finishing Module" = "Avansert etterbehandler";
"Advanced Office Finisher" = "Avansert kontoretterbehandler";
"Advanced Paper Selection" = "Avansert papirvalg";
"Advanced..." = "Avansert...";
"After Each Set" = "Etter hvert sett";
"After Page" = "Etter side";
"After Page(s) Option" = "Etter side(r)";
"Alert" = "Advarsel";
"All" = "Alle";
"all colors except" = "alle farger unntatt";
"All Objects (Images, Text, Graphics)" = "Alle objekter (bilder, tekst, grafikk)";
"AllColors" = "Alle farger";
"AllColorsExcept" = "All Colors Except";
"AllColorsExceptChange" = "Alle farger unntatt %1$@";
"AllFoliageGreen" = "Alle bladgrønne farger";
"Allow Printer to Manage Halftones" = "La skriver administrere rastre";
"Allow Printer to Manage Spot Colors" = "La skriver administrere spotfarger";
"Allow Printer to Manage Spot Colors:" = "La skriver administrere spotfarger:";
"Allow Software to Manage Halftones" = "La programvare administrere rastre";
"Allow Software to Manage Spot Colors" = "La programvare administrere spotfarger";
"AllSkinTones" = "Alle hudtonefarger";
"AllSkyBlue" = "Alle himmelblå farger";
"ALotLess" = "Mye mindre";
"ALotMore" = "Mye mer";
"Always Apply Embedded Profiles" = "Bruk alltid innebygde profiler";
"Always Prompt" = "Alltid spør";
"Amount:" = "Mengde:";
"Annotation Options" = "Stempelalternativer";
"Anti-aliasing:" = "Kantutjevning:";
"Apple RGB" = "Apples' RGB";
"Apply Form Pages:" = "Bruk skjemasider:";
"Archival" = "Arkivering";
"Archive" = "Arkivering";
"Auto" = "Automatisk";
"Auto Layering" = "Automatiske lag";
"Auto Switch" = "Automatisk veksling";
"Automatic" = "Automatisk";
"Automatic (Recommended)" = "Automatisk (anbefales)";
"Automatic Black" = "Automatisk sort";
"Automatic Color" = "Automatisk farge";
"Automatic Color (Recommended)" = "Automatisk farge (anbefales)";
"Automatically Apply Embedded Profiles When Appropriate" = "Bruk automatisk innebygde profiler ved behov";
"Automatically scale and print on loaded paper size" = "Skaler automatisk, og skriv ut på ilagt papir";
"Automatically Select" = "Velg automatisk";
"Automatically Select Color" = "Velg farge automatisk";
"Automatically Select Type" = "Velg type automatisk";
"Auxillary Accounting Interface" = "Tilleggsgrensesnitt for kontering";
"B4 (250 x 353 mm)" = "B4 (250 x 353 mm)";
"B5 (176 x 250 mm)" = "B5 (176 x 250 mm)";
"B5 Envelope (176 x 250 mm)" = "B5-konvolutt (176 x 250 mm)";
"B5 ISO (176 x 250 mm)" = "B5 ISO (176 x 250 mm)";
"B5 JIS (182 x 257 mm)" = "B5 JIS (182 x 257 mm)";
"B6 (125 x 176 mm)" = "B6 (125 x 176 mm)";
"Back" = "Bak";
"Back Cover" = "Omslag bak";
"Back Cover Paper Label" = "Omslagspapir bak:";
"Back Cover Value" = "Omslag bak";
"Back Cover:" = "Omslag bak:";
"Back Only" = "Bare bak";
"Background Form" = "Bakgrunnsskjema";
"Background Form Name:" = "Bakgrunnsskjemanavn:";
"Background Forms:" = "Bakgrunnsskjemaer:";
"Banner (210 x 900 mm)" = "Forside (210 x 900 mm)";
"Banner (297 x 1200 mm)" = "Forside (297 x 1200 mm)";
"Banner Message:" = "Forsidemelding:";
"Banner Sheet" = "Forside";
"Banner Sheet Uncheck Alert" = "Hvis du slår av Forsider i enkelte kontormiljøer, kan det føre til at andre brukere mister eller blander sammen jobber, noe som fører til ekstra avfall.\n\nVurder å legge til et vannmerke på første side av jobben for å sikre at jobben ligger ved skriveren og er fullstendig. Sørg for at jobbene sideforskyves (hvis det støttes) eller stiftes (hvis det støttes).\n\nKlikk på OK hvis du vil slå av Forsider.";
"Banner Sheet:" = "Forside:";
"Basic Office Finisher" = "Vanlig kontoretterbehandler";
"Before Page 1" = "Før side 1";
"BFM (Basic Finisher Module)" = "BFM (grunnleggende etterbehandlermodul)";
"BFM + BFM" = "BFM + BFM";
"BFM + BFM + FTM" = "BFM + BFM + FTM";
"BFM + BFM + FTM-S" = "BFM + BFM + FTM-S";
"BFM + BFM + PSK" = "BFM + BFM + PSK";
"BFM + BFM + PSK + PSK" = "BFM + BFM + PSK + PSK";
"BFM + BFM + PSK + PSK + PSK" = "BFM + BFM + PSK + PSK + PSK";
"BFM + BFM + PSK + PSK + PSK + PSK" = "BFM + BFM + PSK + PSK + PSK + PSK";
"BFM + FTM" = "BFM + FTM";
"BFM + FTM-S" = "BFM + FTM-S";
"BFM + FTM-S + FTM-S" = "BFM + FTM-S + FTM-S";
"BFM + PSK" = "BFM (grunnleggende etterbehandlermodul) + PSK";
"BFM + PSK + PSK" = "BFM + PSK + PSK";
"BFM + PSK + PSK + PSK" = "BFM + PSK + PSK + PSK";
"BFM + PSK + PSK + PSK + PSK" = "BFM + PSK + PSK + PSK + PSK";
"Bi-Directional Communication" = "Toveiskommunikasjon";
"Bi-Directional Communication..." = "Toveiskommunikasjon...";
"Bi-Directional Communication:" = "Toveiskommunikasjon:";
"Bi-Fold" = "Ett strøk";
"Bi-Fold and Staple" = "Ett strøk og stift";
"Bi-Fold Multiple Sheets" = "Ett strøk, flere ark";
"Bi-Fold Multiple Sheets (Booklet Fold)" = "Ett strøk, flere ark (heftefals)";
"Bi-Fold Multiple Sheets (Print Inside)" = "Ett strøk, flere ark (skriv ut på innsiden)";
"Bi-Fold Multiple Sheets (Print Outside)" = "Ett strøk, flere ark (skriv ut på utsiden)";
"Bi-Fold Multiple Sheets Print Inside" = "Ett strøk, flere ark skriv ut på innsiden";
"Bi-Fold Multiple Sheets Print Outside" = "Ett strøk, flere ark skriv ut på utsiden";
"Bi-Fold Single Sheet (Print Inside)" = "Ett strøk, enkeltark (skriv ut på innsiden)";
"Bi-Fold Single Sheet (Print Outside)" = "Ett strøk, enkeltark (skriv ut på utsiden)";
"Bi-Fold Single Sheet Print Inside" = "Ett strøk, enkeltark, skriv ut på innsiden";
"Bi-Fold Single Sheet Print Outside" = "Ett strøk, enkeltark, skriv ut på utsiden";
"Billing ID / Passcode:" = "Faktureringskode/passord:";
"Bin 1" = "Lomme 1";
"Bin 2" = "Lomme 2";
"Bin 3" = "Lomme 3";
"Bin 4" = "Lomme 4";
"Bind on Long Edge" = "Innbinding på langside";
"Bind on Short Edge" = "Innbinding på kortside";
"Binding" = "Innbinding";
"Binding Edge" = "Innbindingskant";
"Binding Edge:" = "Innbindingskant:";
"Binding Egde:" = "Innbindingskant:";
"Binding on Long Edge" = "Innbinding på langsiden";
"Binding on Short Edge" = "Innbinding på kortsiden";
"black" = "sorte";
"Black" = "Sort";
"Black and Gray use K only" = "Sort og grå bruker bare K";
"Black and White" = "Sort-hvitt";
"Black Enhancement:" = "Forbedring av sort:";
"Black Only" = "Bare sort";
"Black Overprint" = "Sort overtrykk";
"Black Trapping:" = "Sort trapping:";
"Black uses K only" = "Sort bruker bare K";
"BlackLevel" = "Sort";
"Blank Back Cover" = "Blankt omslag bak";
"Blank or Preprinted" = "Blankt eller fortrykt";
"Blank or Pre-printed" = "Blankt eller fortrykt";
"Blank or Pre-Printed" = "Blankt eller fortrykt";
"Blank or Preprinted Covers" = "Blanke eller fortrykte omslag";
"Blank Separators" = "Blanke skilleark";
"Blend" = "Bland";
"blue" = "blå";
"Blue" = "Blå";
"blue colors" = "blå farger";
"Bond" = "Standard";
"Booklet Crease" = "Heftefals";
"Booklet Crease and Staple" = "Heftefals og -stift";
"Booklet Creation" = "Hefteproduksjon";
"Booklet Creation..." = "Hefteproduksjon...";
"Booklet Custom Height Range" = "(%1$@ - %2$@ %3$@)";
"Booklet Custom Width Range" = "(%1$@ - %2$@ %3$@)";
"Booklet Finishing" = "Etterbehandling av hefter";
"Booklet Finishing:" = "Etterbehandling av hefter:";
"Booklet Fold" = "Heftefals";
"Booklet Fold / Bi-Fold" = "Heftefals / Ett strøk";
"Booklet Fold and Staple" = "Heftefals og -stift";
"Booklet Image Order:" = "Bilderekkefølge for hefte:";
"Booklet Layout" = "Hefteoppsett";
"Booklet Layout:" = "Hefteoppsett:";
"Booklet Maker Bin" = "Heftemottaker";
"Booklet Maker Finisher" = "Etterbehandler med heftemodul";
"Booklet Margins" = "Heftemarger";
"Booklet Margins:" = "Heftemarger:";
"Booklet Module" = "Heftemodul";
"Booklet Options" = "Heftealternativer";
"Booklet Options..." = "Heftealternativer...";
"Booklet Paper Size" = "Papirformat for hefte";
"Booklet Staple" = "Heftestift";
"Booklet/Watermark" = "Hefte/vannmerke";
"Bottom" = "Bunn";
"Bottom Bind" = "Bunninnbinding";
"Bottom Rotation:" = "Bunnrotering:";
"BottomLeft" = "Nederst til venstre";
"BottomRight" = "Nederst til høyre";
"BR Booklet Maker Finisher" = "BR Etterbehandler med heftemodul";
"BR Finisher" = "BR Etterbehandler";
"bright" = "kraftige";
"Bright" = "Skarp";
"brown" = "brune";
"Brown" = "Brun";
"brown colors" = "brune farger";
"Buff" = "Brungul";
"Build New Sentence" = "Lag ny setning";
"Bypass" = "Spesialmagasin";
"Bypass Transport Tray" = "Spesialtransportmagasin";
"Bypass Tray" = "Spesialmagasin";
"Bypass Tray Feed Edge" = "Innmatingskant for spesialmagasin";
"C Tri-Fold" = "C-fals (to strøk)";
"C Tri-Fold (Print Inside)" = "C-fals, to strøk (skriv ut på innsiden)";
"C Tri-Fold (Print Outside)" = "C-fals, to strøk (skriv ut på utsiden)";
"C Tri-Fold Print Inside" = "C-fals, to strøk, skriv ut på innsiden";
"C Tri-Fold Print Outside" = "C-fals, to strøk, skriv ut på utsiden";
"C Tri-Fold Single Sheet - (Print Inside)" = "C-fals, to strøk, enkeltark – (skriv ut på innsiden)";
"C Tri-Fold Single Sheet - (Print Outside)" = "C-fals, to strøk, enkeltark – (skriv ut på utsiden)";
"C4 Envelope (229 x 324 mm)" = "C4-konvolutt (229 x 324 mm)";
"C5 Envelope (162 x 229 mm)" = "C5-konvolutt (162 x 229 mm)";
"C5 Open Envelope (162 x 229 mm)" = "C5-konvolutt (åpen) (162 x 229 mm)";
"C6 Envelope (114 x 162 mm)" = "C6-konvolutt (114 x 162 mm)";
"Cancel" = "Avbryt";
"Card Stock" = "Kartong";
"Cardstock" = "Kartong";
"Cardstock Reloaded" = "Kartong, bakside";
"Catch Tray or Output Tray" = "Mottaker";
"Center Bottom Tray" = "Nedre midtre mottaker";
"Center Staple" = "Midtstift";
"Center Staple, Bottom" = "Midtstift nederst";
"Center Staple, Left" = "Midtstift til venstre";
"Center Staple, Right" = "Midtstift til høyre";
"Center Staple, Top" = "Midtstift øverst";
"Center Top Tray" = "Øvre midtre mottaker";
"Center Tray" = "Midtre mottaker";
"Center Tray - Lower" = "Midtre mottaker – nedre";
"Center Tray - Upper" = "Midtre mottaker – øvre";
"Center Tray(Integrated Office Finisher)" = "Midtre mottaker (integrert kontoretterbehandler)";
"Center Watermark" = "Midtstill";
"Center:" = "Midten:";
"Charge Print" = "Betal for utskrift";
"Choose File..." = "Velg fil...";
"Choukei 3 Envelope (120 x 235 mm)" = "Choukei 3-konvolutt (120 x 235 mm)";
"Choukei 4 Envelope (90 x 205 mm)" = "Choukei 4-konvolutt (90 x 205 mm)";
"CIE Color" = "CIE-farge";
"CIEImages" = "CIE-bilder:";
"CIETextGraphics" = "CIE-tekst og -grafikk:";
"Clear" = "Gjennomsiktig";
"Clear (Transparency)" = "Gjennomsiktig (transparent)";
"Clear Amount:" = "Mengde klart fargepulver:";
"Clear Dry Ink" = "Klart fargepulver...";
"Clear Dry Ink:" = "Klart fargepulver:";
"Clear List" = "Tøm liste";
"Clear Options:" = "Alternativer for klart fargepulver:";
"Close" = "Lukk";
"cloudy" = "skyet";
"CMYK" = "CMYK";
"CMYK Color" = "CMYK-farge";
"CMYK Color Space" = "CMYK-fargeområde";
"CMYK Color:" = "CMYK-farge:";
"CMYKImages" = "CMYK-bilder:";
"CMYKTextGraphics" = "CMYK-tekst og -grafikk:";
"Coating Type" = "Type bestrykning";
"Coating Type:" = "Type bestrykning:";
"Coil Punch" = "Spiralhulling";
"Coil Punch, Bottom" = "Spiralhulling nederst";
"Coil Punch, Left" = "Spiralhulling til venstre";
"Coil Punch, Right" = "Spiralhulling til høyre";
"Coil Punch, Top" = "Spiralhulling øverst";
"Collate must be set to Uncollated" = "Sorter må være satt til Usortert";
"Collated" = "Sortert";
"Color" = "Farge";
"Color Adjective" = "Fargeadjektiv";
"Color Adjustments" = "Fargejusteringer";
"Color Adjustments Title" = "Fargejusteringer";
"Color Adjustments..." = "Fargejusteringer...";
"Color By Words" = "Farge etter ord";
"Color Cast" = "Fargetone";
"Color Cast:" = "Fargetone:";
"Color Correction" = "Fargekorrigering";
"Color Correction:" = "Fargekorrigering:";
"Color Match RGB" = "Fargetilpasning RGB";
"Color Options" = "Fargealternativer";
"Color:" = "Farge:";
"Colored" = "Farget";
"Colored Paper" = "Farget papir";
"colorful" = "fargerike";
"Colorful" = "Fargerik";
"Colorimetric" = "Kolorimetrisk";
"colors" = "farger";
"Colors" = "Farger";
"Comment" = "Kommentar";
"Comment (Optional):" = "Kommentar (valgfri):";
"Commercial" = "Kommersiell";
"Commercial CMYK" = "Kommersiell CMYK";
"completely" = "fullstendig";
"Completely" = "Fullstendig";
"Composite Black" = "Sammensatt sort";
"Confidential Watermark" = "Konfidensielt";
"Configuration:" = "Konfigurasjon:";
"Confirm" = "Bekreft";
"Confirm Passcode:" = "Bekreft passord:";
"Confirmation Sheet:" = "Sendekvittering:";
"considerably less" = "vesentlig mindre";
"considerably more" = "vesentlig mer";
"Contrast" = "Kontrast";
"Contrast:" = "Kontrast:";
"contrasty" = "Kontrastrik";
"Cool" = "Kald";
"Copy Named Paper" = "Kopier navngitt papir";
"Copy Paper" = "Kopier...";
"Copy Watermark" = "Kopi";
"Cover Notes:" = "Forsidemerknader:";
"Cover Option" = "Omslag";
"Cover Options" = "Alternativer for omslag";
"Cover Options Label" = "Alternativer for omslag:";
"Cover Position" = "Omslagsplassering";
"Cover Position:" = "Omslagsplassering:";
"Cover Sheet" = "Forside";
"Cover Sheet Image:" = "Bilde på forsiden:";
"Cover Sheet Notes:" = "Forsidemerknader:";
"Cover Sheet Paper Size:" = "Papirformat for forside:";
"Cover Sheet Watermark Title" = "Rediger bilde på forsiden";
"Cover Sheet:" = "Forside:";
"Cover:" = "Omslag:";
"Covers Title" = "Omslag";
"Covers..." = "Omslag...";
"Credit Card:" = "Kredittkort:";
"Creep Range" = "(%1$@–%2$@ punkt)";
"Creep:" = "Kryping:";
"Crop document to fit currently loaded paper size" = "Beskjær dokument slik at det passer til papirstørrelsen i magasinet";
"CSS (Common Stacker Stapler)" = "Vanlig utlegger/stifter)";
"Current Document" = "Gjeldende dokument";
"Custom" = "Tilpasset";
"Custom 1" = "Tilpasset 1";
"Custom 2" = "Tilpasset 2";
"Custom 3" = "Tilpasset 3";
"Custom 4" = "Tilpasset 4";
"Custom 5" = "Tilpasset 5";
"Custom 6" = "Tilpasset 6";
"Custom 7" = "Tilpasset 7";
"Custom Automatic Color..." = "Tilpasset automatisk farge...";
"Custom Banner Sheet" = "Tilpasset forside";
"Custom Color" = "Tilpasset farge";
"Custom Color 1" = "Tilpasset farge 1";
"Custom Color 2" = "Tilpasset farge 2";
"Custom Color 3" = "Tilpasset farge 3";
"Custom Color 4" = "Tilpasset farge 4";
"Custom Color 5" = "Tilpasset farge 5";
"Custom Color 6" = "Tilpasset farge 6";
"Custom Color 7" = "Tilpasset farge 7";
"Custom Color Adjustments" = "Justeringer av tilpassede farger";
"Custom Color Adjustments Title" = "Justeringer av tilpassede farger";
"Custom Color Correction" = "Tilpasset fargekorrigering";
"Custom Color Options" = "Alternativer for tilpasset farge";
"Custom Color Options..." = "Alternativer for tilpasset farge...";
"Custom Finishing" = "Tilpasset etterbehandling";
"Custom Finishing:" = "Tilpasset etterbehandling: ";
"Custom Selection" = "Valg for tilpasset";
"Custom Size" = "Tilpasset størrelse";
"Custom Tab Shift" = "(%1$@)";
"Custom Type" = "Tilpasset type";
"Custom Type 1" = "Tilpasset type 1";
"Custom Type 2" = "Tilpasset type 2";
"Custom Type 3" = "Tilpasset type 3";
"Custom Type 4" = "Tilpasset type 4";
"Custom Type 5" = "Tilpasset type 5";
"Custom Type 6" = "Tilpasset type 6";
"Custom Type 7" = "Tilpasset type 7";
"Custom Weight" = "Tilpasset tykkelse";
"Custom..." = "Tilpasset...";
"cyan" = "cyan";
"Cyan" = "Cyan";
"cyan colors" = "cyan farger";
"CyanLevel" = "Cyan";
"Cyan-Red" = "Cyan-rød";
"Cyan-Red:" = "Cyan-rød:";
"CYMK:" = "CMYK:";
"dark" = "mørk";
"Dark" = "Mørk";
"DarkChange" = "Mørk %1$@";
"Default Account ID:" = "Standard kontonummer:";
"Default Account Type:" = "Standard kontotype:";
"Default Accounting Codes Required" = "Standard konteringskoder er nødvendig";
"Default Accounting Codes:" = "Standard konteringskoder:";
"Default Billing ID / Passcode:" = "Standard faktureringskode/passord:";
"Default Group Account" = "Standard gruppekonto";
"Default Public Folder" = "Standard fellesmappe";
"Default User ID / Passcode:" = "Standard brukerkode/passord:";
"Default User ID:" = "Standard brukerkode:";
"DefaultAccountingCodesRequiredNote" = "Du må angi standard konteringskoder, eller velge \"Be om for hver jobb\".";
"Defaults" = "Std.innst.";
"Delay Print Title" = "Utsatt utskrift";
"Delay Print..." = "Utsatt utskrift...";
"Delete" = "Slett";
"Delete Cover Warning" = "Er du sikker på at du vil slette dette bildet på forsiden permanent?";
"Delete Cover Warning Title" = "Slette bilde på forsiden?";
"Delete Watermark" = "Slett";
"Delete Watermark Warning" = "Er du sikker på at du vil slette dette vannmerket permanent?";
"Delete Watermark Warning Title" = "Slett vannmerke";
"Describe Additional Color Changes:" = "Beskriv ytterligere fargeendringer:";
"Description" = "Beskrivelse";
"Description (Expert):" = "Beskrivelse (ekspert):";
"Destination Profile" = "Målprofil";
"DFA Finisher" = "DFA-etterbehandler";
"DFA Finisher Profile" = "Profil for DFA-etterbehandler";
"DFA Finisher Profile..." = "Profil for DFA-etterbehandler...";
"DFA Finisher Profiles" = "Profiler for DFA-etterbehandler";
"DFA Module" = "DFA-modul";
"Dialing Options:" = "Ringeprefiks:";
"Dialing Prefix:" = "Ringeprefiks:";
"Direct CMYK" = "Direkte CMYK";
"Disable Booklet Layout" = "Deaktiver hefteoppsett";
"Disable Job ID" = "Deaktiver jobb-ID";
"Disabled" = "Deaktivert";
"Disabled (Recommended)" = "Deaktivert (anbefalt)";
"Display error message in large window" = "Vis feilmelding i stort vindu";
"Display error message in small window" = "Vis feilmelding i lite vindu";
"DL Envelope (110 x 220 mm)" = "DL-konvolutt (110 x 220 mm)";
"Do not allow unsupported paper size values" = "Ikke tillat papirformatverdier som ikke støttes";
"Do not display error message" = "Ikke vis feilmelding";
"Do not notify me" = "Ikke gi meg beskjed";
"Do Not Print a Confirmation Sheet" = "Ikke skriv ut sendekvittering";
"Do Not Print a Cover Sheet" = "Ikke skriv ut forside";
"Do Not Print Job ID" = "Ikke skriv ut jobb-ID";
"Do Not Prompt" = "Ikke spør";
"Do not scale and print on loaded paper size" = "Ikke skaler og skriv ut på ilagt papir";
"Do Not Show Recipients" = "Ikke vis mottakere";
"Documentation" = "Dokumentasjon";
"Documentation Note" = "Kopling til nettstedet for kundesupport, der du finner håndbøker og videoer om hvordan du bruker systemet.";
"DocuTech 6180" = "DocuTech 6180";
"Draft Mode" = "Kladdemodus";
"Draft Mode:" = "Kladdemodus:";
"Draft Watermark" = "Kladd";
"Draw Page Borders" = "Tegn sidekanter";
"DriverVersionBuild" = "Driverversjon: %1$@ (%2$@)";
"Drop Size:" = "Dråpestørrelse:";
"Dual Center Tray" = "Dobbel midtre mottaker";
"Dual Print Engine" = "To skriverenheter";
"Dual Print Engines" = "To skriverenheter";
"dull" = "gråvær";
"Duplex Module" = "Tosidigmodul";
"Duplicate Name Message" = "Det finnes allerede et papir med navnet %1$@.  Vil du erstatte det eksisterende papiret?";
"Duplicate Name Title" = "Identisk navn";
"DuplicateFaxName" = "Navn: %1$@";
"DuplicateFaxNumber" = "Faksnummer: %1$@";
"DuplicateRecipient" = "Identisk mottaker";
"DuplicateRecipientNote" = "Denne oppføringen finnes allerede i mottakerlisten.  Vil du legge til en identisk oppføring av denne mottakeren?";
"Each Set" = "Hvert sett";
"Each Set and Each Subset" = "Hvert sett og hvert delsett";
"Each Set and Subset" = "Hvert sett og delsett";
"Each Subset" = "Hvert delsett";
"Earth Smart Disable Banner Page" = "Hvis du slår av forsider i enkelte kontormiljøer, kan det føre til at andre brukere uforvarende mister eller blander sammen dine jobber, noe som fører til ekstra avfall. Å skrive ut jobb-IDen i margen kan hjelpe deg med å identifisere jobbene uten at du må skrive ut en ekstra forside.";
"Earth Smart Savings" = "Du har spart som mye som: %1$@ pakker (%2$@ ark)";
"Earth Smart Settings" = "Miljøsmarte innstillinger";
"Edge Enhancement:" = "Kantutjevning:";
"Edit" = "Rediger";
"Edit Covers Title" = "Rediger omslag";
"Edit Exceptions Title" = "Rediger unntak";
"Edit Inserts Title" = "Rediger innlegg";
"Edit Named Paper" = "Rediger navngitt papir";
"Edit Recipient" = "Rediger mottaker";
"Edit Watermark" = "Rediger...";
"Edit..." = "Rediger...";
"Ellipsis" = "...";
"Email Address:" = "E-postadresse:";
"Empty" = "Tomt";
"Enable Subsets" = "Aktiver delsett";
"Enabled" = "Aktivert";
"End of Job" = "Slutt på jobben";
"End of Page" = "Slutt på siden";
"End of Set" = "Slutt på settet";
"Enhanced" = "Forbedret";
"Enhanced 80ppm High Capacity Stacker" = "Utvidet storutlegger, 80 spm";
"Enhanced Image Quality" = "Forbedret bildekvalitet";
"Enter accounting passcode at device note" = "Merk: Når du har sendt jobben, angir du passordet på skriverens kontrollpanel slik at du kan skrive ut den sikrede utskriftsjobben. Klikk på Hjelp i denne dialogboksen hvis du vil ha mer informasjon.";
"Enter at Device" = "Angi på maskinen";
"Enter Now" = "Angi nå";
"EnterAtDeviceNote" = "Jobben din holdes på enheten til du angir riktig informasjon for godkjenning.";
"Env. No. 5 1/2 (4.375 x 5.75\")" = "Konv.størr. 5½ (4,375 x 5,75\")";
"Env. No. 6 3/4 (3.625 x 6.5\")" = "Konv.størr. 6¾ (3,625 x 6,5\")";
"Envelope" = "Konvolutt";
"Envelope (120 x 235 mm)" = "Konvolutt (120 x 235 mm)";
"Envelope (220 x 312 mm)" = "Konvolutt (220 x 312 mm)";
"Envelope (6 x 9\")" = "Konvolutt (6 x 9\")";
"Envelope (9 x 12\")" = "Konvolutt (9 x 12\")";
"Envelope 6x9 (6 x 9\")" = "Konvolutt 6x9 (6 x 9\")";
"Envelope A7 (5.25 x 7.25\")" = "A7-konvolutt (5,25 x 7,25\")";
"Envelope B5 (176 x 250 mm)" = "B5-konvolutt (176 x 250 mm)";
"Envelope C4 (229 x 324 mm)" = "C4-konvolutt (229 x 324 mm)";
"Envelope C5 (162 x 229 mm)" = "C5-konvolutt (162 x 229 mm)";
"Envelope C6 (114 x 162 mm)" = "C6-konvolutt (114 x 162 mm)";
"Envelope Choukei 3 Gou" = "Choukei 3 Gou-konvolutt";
"Envelope Choukei 4 Gou" = "Choukei 4 Gou-konvolutt";
"Envelope DL (110 x 220 mm)" = "DL-konvolutt (110 x 220 mm)";
"Envelope Monarch (3.875 x 7.5\")" = "Monarch-konvolutt (3,875 x 7,5\")";
"Envelope Monarch (3.9 x 7.5\")" = "Monarch-konvolutt (3,9 x 7,5\")";
"Envelope No. 10 (4.12 x 9.5\")" = "Størrelse 10-konvolutt (4,12 x 9,5\")";
"Envelope No. 10 (4.125 x 9.5\")" = "Størr. 10-konvolutt (4,125 x 9,5\")";
"Envelope No. 5 1/2 (4.375 x 5.75\")" = "Konvoluttstørr. 5 ½ (4,375 x 5,75\")";
"Envelope No. 6 3/4 (3.625 x 6.5\")" = "Konvoluttstørr. 6 ¾ (3,625 x 6,5\")";
"EnvWarningHeader" = "Slik oppnår du best mulig resultat ved utskrift på konvolutter:";
"EnvWarningMessage" = "1. Åpne bakre deksel bak på enheten.\n2. Løft de to grønne hendlene.\n3. Skyv de to grå bryterne på hver side av fikseringsmodulen til innstillingen for konvolutter.\n4. Skyv de to grønne hendlene ned og lukk bakre deksel.\n5. Skriv ut dokumentet.\n6. Når du er ferdig, gjentar du samme trinn for å sette de grå bryterne tilbake til innstillingen for papir, for alle andre papirtyper.";
"Error Messages:" = "Feilmeldinger:";
"Euroscale" = "EuroScale";
"Euroscale Coated CMYK" = "Euroscale Coated CMYK";
"Euroscale Press" = "Euroscale-trykkpresse";
"Exceeded Max Recipients Note" = "Hvis du legger til %1$d faksmottakere nå, overstiges det maksimale antallet på %2$d mottakere. Du kan bare legge til %3$d faksmottakere nå.";
"Exceeded Maximum Recipients" = "Maks. antall mottakere overskredet";
"Exception Option" = "Unntak";
"Exception Page Label" = "Unntak på side";
"Exception Page Range Label" = "Unntak på sidene";
"Executive" = "Executive";
"Executive (7.25 x 10.5\")" = "Executive (7,25 x 10,5\")";
"Export" = "Eksporter";
"Export..." = "Eksporter...";
"Extended Gamut" = "Utvidet fargespekter";
"Extra Heavy Duty Media Kit" = "Svært tykt materiale, sett";
"Extra Heavyweight" = "Svært tykt papir";
"Extra Heavyweight (Side 2)" = "Ekstra tykt (side 2)";
"Extra Heavyweight Cardstock" = "Ekstra tykk kartong";
"Extra Heavyweight Cardstock Reloaded" = "Ekstra tykk kartong, bakside";
"Extra Heavyweight Gloss" = "Svært tykt glanset papir";
"Extra Heavyweight Gloss Reloaded" = "Svært tykt glanset papir (bakside)";
"Extra Heavyweight Glossy Cardstock" = "Ekstra tykk, glanset kartong";
"Extra Heavyweight Hole Punched Cardstock" = "Svært tykk, hullet kartong";
"Extra Heavyweight Labels" = "Svært tykke etiketter";
"Extra Heavyweight Plus" = "Svært tykt papir pluss";
"Extra Heavyweight Plus Reloaded" = "Svært tykt papir pluss (bakside)";
"Extra Heavyweight Reloaded" = "Svært tykt papir (bakside)";
"Extra Thick Card Stock" = "Ekstra tykk kartong";
"Face" = "Forkantbeskjæring";
"Face Down" = "Forsiden ned";
"Face Down and Reverse Order" = "Forsiden ned og omvendt rekkefølge";
"Face Down Reverse Order" = "Forsiden ned, omvendt rekkefølge";
"Face Up" = "Forsiden opp";
"Face Up and Reverse Order" = "Forsiden opp og omvendt rekkefølge";
"Face Up Reverse Order" = "Forsiden opp, omvendt rekkefølge";
"Face-Up" = "Forsiden opp";
"False" = "Usann";
"Fast Color" = "Kladd i farger";
"Fast Reprint" = "Rask ny utskrift";
"Fast Reprint with DRI" = "Rask ny utskrift med DRI";
"Fax" = "Faks";
"Fax Friendly" = "Sort/hvitt mønster";
"Fax Label" = "Faks";
"Fax Number" = "Faksnummer";
"Fax Number:" = "Faksnummer:";
"Fax Resolution:" = "Faksoppløsning:";
"Fax..." = "Faks...";
"Feed Direction" = "Materetning";
"Feeder" = "Mater";
"Film (Synthetic)" = "Film (syntetisk)";
"Final Job:" = "Siste jobb:";
"Fine" = "Fin";
"Finisher" = "Etterbehandler";
"Finisher A: Main Stacker" = "Etterbehandler A: Hovedutlegger";
"Finisher A: Top Tray" = "Etterbehandler A: Øvre mottaker";
"Finisher A<3A> Main Stacker" = "Etterbehandler A<3A>, hovedutlegger";
"Finisher A<3A> Stacker Tray" = "Etterbehandler A<3A> Utlegger";
"Finisher A<3A> Top Tray" = "Etterbehandler A<3A>, øvre mottaker";
"Finisher B: Main Stacker" = "Etterbehandler B: Hovedutlegger";
"Finisher B: Top Tray" = "Etterbehandler B: Øvre mottaker";
"Finisher B<3A> Main Stacker" = "Etterbehandler B<3A>, hovedutlegger";
"Finisher B<3A> Stacker Tray" = "Etterbehandler B<3A> Utlegger";
"Finisher B<3A> Top Tray" = "Etterbehandler B<3A>, øvre mottaker";
"Finisher C: Main Stacker" = "Etterbehandler C: Hovedutlegger";
"Finisher C: Top Tray" = "Etterbehandler C: Øvre mottaker";
"Finisher C<3A> Main Stacker" = "Etterbehandler C<3A>, hovedutlegger";
"Finisher C<3A> Stacker Tray" = "Etterbehandler C<3A> Utlegger";
"Finisher C<3A> Top Tray" = "Etterbehandler C<3A>, øvre mottaker";
"Finisher D: Main Stacker" = "Etterbehandler D: hovedutlegger";
"Finisher D: Top Tray" = "Etterbehandler D: Øvre mottaker";
"Finisher D<3A> Main Stacker" = "Etterbehandler D<3A>, hovedutlegger";
"Finisher D<3A> Stacker Tray" = "Etterbehandler D<3A> Utlegger";
"Finisher D<3A> Top Tray" = "Etterbehandler D<3A>, øvre mottaker";
"Finisher E: Main Stacker" = "Etterbehandler E: Hovedutlegger";
"Finisher E: Top Tray" = "Etterbehandler E: Øvre mottaker";
"Finisher F: Main Stacker" = "Etterbehandler F: Hovedutlegger";
"Finisher F: Top Tray" = "Etterbehandler F: Øvre mottaker";
"Finisher G: Main Stacker" = "Etterbehandler G: Hovedutlegger";
"Finisher G: Top Tray" = "Etterbehandler G: Øvre mottaker";
"Finisher Output Tray" = "Etterbehandler";
"Finisher Tray" = "Etterbehandler";
"Finisher/Output Tray" = "Etterbehandler/mottaker";
"Finishing" = "Etterbehandling";
"Finishing:" = "Etterbehandling:";
"Flat" = "Flat";
"Flood Clear" = "Klar overflatefinish";
"Flood White" = "Hvit grunnfarge";
"Foggy" = "Tåket";
"FOGRA Gloss Coated CMYK" = "FOGRA: glanset, bestrøket, CMYK";
"FOGRA Matte Coated CMYK" = "FOGRA: matt, bestrøket, CMYK";
"FOGRA Plus CMYK" = "FOGRA: Plus, CMYK";
"FOGRA Uncoated CMYK" = "FOGRA: ubestrøket, CMYK";
"FOGRA Web Offset CMYK" = "FOGRA: Web Offset, CMYK";
"Folder" = "Mappe";
"Folder:" = "Mappe:";
"Folding" = "Falsing";
"Folding:" = "Falsing:";
"FoliageGreen" = "Bladgrønne farger";
"foliage-green colors" = "bladgrønne farger";
"Force to New Paper Size:" = "Tving til nytt papirformat:";
"Forced (4800 Bps)" = "Tvungen (4800 bps)";
"Fore" = "Forkant";
"Form Name:" = "Skjemanavn:";
"Format" = "Format";
"Format:" = "Format:";
"From Form Page:" = "Fra skjemaside:";
"From Label" = "Fra";
"From:" = "Fra:";
"Front" = "Foran";
"Front and Back<3A> Different" = "Foran og bak<3A> ulik";
"Front and Back<3A> Same" = "Foran og bak<3A> samme";
"Front Cover Paper Label" = "Omslagspapir foran:";
"Front Cover Value" = "Omslag foran";
"Front Only" = "Bare foran";
"Front Rotation:" = "Frontrotering:";
"FrontBack" = "Foran og bak";
"FrontOnly" = "Bare foran";
"FTM (Finishing Transport Module)" = "FTM (transportmodul i etterbehandling)";
"FTM-S (FTM With Stacker)" = "FTM-S (FTM med utlegger)";
"FTM-S + FTM-S" = "FTM-S + FTM-S";
"Full" = "Fullt";
"Full Bleed" = "Utfallende trykk";
"Full Cut Tab" = "Skillekort med hel fane";
"Full Cut Tab-Embossed" = "Skillekort med hel fane – preget";
"Full Page Flood" = "Dekk hele siden";
"G3 (14.4 Kbps)" = "G3 (14,4 kbps)";
"G3 (Automatic)" = "G3 (Automatisk)";
"G3 (Fixed International)" = "G3 (fast internasjonal)";
"G3 (Fixed)" = "Fast G3";
"G3 (International)" = "G3 (internasjonal)";
"Gather" = "Samle";
"GBC AdvancedPunch" = "GBC AdvancedPunch";
"GBC AdvancedPunch Pro - ANSI" = "GBC AdvancedPunch Pro – ANSI";
"GBC AdvancedPunch Pro - ISO" = "GBC AdvancedPunch Pro – ISO";
"GBC AdvancedPunch Unit" = "GBC AdvancedPunch-maskin";
"General Account" = "Generell konto";
"Global Integrated Office Finisher" = "Global integrert kontoretterbehandler";
"Global Setting" = "Global innstilling";
"Gloss" = "Glans";
"Gloss Coating" = "Glanset, bestrøket";
"Gloss Coating Reloaded" = "Glanset, bestrøket (bakside)";
"Gloss Level" = "Glansnivå";
"Gloss Level:" = "Glansnivå:";
"Gloss Reloaded" = "Glanset papir (bakside)";
"Glossy" = "Glanset papir";
"Glossy Cardstock" = "Glanset kartong";
"Glossy Cardstock Reloaded" = "Glanset kartong, bakside";
"Glossy Paper" = "Glanset papir";
"Glossy Reloaded" = "Glanset, bakside";
"Gold" = "Gull";
"Goldenrod" = "Gullfarget";
"GRACol" = "GRACol";
"GRACoL 2006 Coated1v2 CMYK" = "GRACoL 2006 Coated1v2 CMYK";
"Grain" = "Korn";
"Grain Long" = "Langside først";
"Grain Short" = "Kortsiden først";
"Grain:" = "Korn:";
"Graphic Object Rendering" = "Gjengivelse av grafikkobjekt";
"gray" = "grå";
"Gray" = "Grå";
"Gray Color" = "Grå farge";
"Gray Color Space" = "Grått fargeområde";
"gray colors" = "grå farger";
"GrayImages" = "Grå bilder:";
"Grayscale" = "Gråtoner";
"GrayTextGraphics" = "Grå tekst og grafikk:";
"green" = "grønne";
"Green" = "Grønn";
"green colors" = "grønne farger";
"Group Account" = "Gruppekonto";
"Gutter Range" = "(%1$@–%2$@ punkt)";
"Gutter:" = "Innbindingsmarg:";
"Halftone Screen:" = "Raster:";
"Halftones:" = "Raster:";
"Hard Drive" = "Harddisk";
"hazy" = "uskarp";
"Hazy" = "Disig";
"HCS (High Capacity Stacker)" = "Storutlegger";
"HCS (High Capacity Stacker) + DFA" = "Storutlegger + DFA";
"HCS + Advanced Finisher" = "Storutlegger + avansert etterbehandler";
"HCS + Booklet Maker Finisher" = "Storutlegger + etterbehandler med heftemodul";
"HCS + DFA" = "Utvidet storutlegger + DFA";
"HCS + HCS" = "Storutlegger + storutlegger";
"HCS + HCS + Booklet Maker Finisher" = "Storutlegger +storutlegger + etterbehandler med heftemodul";
"HCS + HCS + DFA" = "Storutlegger + storutlegger + DFA";
"HCS + HCS + Light Production C Finisher" = "Storutlegger + storutlegger + etterbehandler for lettproduksjon for C-fals";
"HCS + HCS + PR Booklet Maker Finisher" = "Storutlegger +storutlegger + PR etterbehandler med heftemodul";
"HCS + HCS + PR Finisher" = "Storutlegger + storutlegger + PR etterbehandler";
"HCS + HCS + PR Finisher Plus" = "Storutlegger + storutlegger + PR etterbehandler Plus";
"HCS + HCS + Standard Finisher" = "Storutlegger + storutlegger + standard etterbehandler";
"HCS + HCS + Standard Finisher Plus" = "Storutlegger + storutlegger + standard etterbehandler Plus";
"HCS + Light Production C Finisher" = "Storutlegger + etterbehandler for lettproduksjon for C-fals";
"HCS + PR Booklet Maker Finisher" = "Storutlegger + PR etterbehandler med heftemodul";
"HCS + PR Finisher" = "Storutlegger + PR etterbehandler";
"HCS + PR Finisher Plus" = "Storutlegger + PR etterbehandler";
"HCS + Professional Finisher" = "Storutlegger + profesjonell etterbehandler";
"HCS + Standard Finisher" = "Storutlegger + standard etterbehandler";
"HCS + Standard Finisher Plus" = "Storutlegger + standard etterbehandler Plus";
"Heavy" = "Kraftig";
"Heavy (106-200 gsm)" = "Tykt (106–200 g/m²)";
"Heavy Plain Paper" = "Tykt vanlig papir";
"Heavyweight" = "Tykt papir";
"Heavyweight (Side 2)" = "Tykt (side 2)";
"Heavyweight Bond" = "Tykt, standard";
"Heavyweight Cardstock" = "Tykk kartong";
"Heavyweight Cardstock Reloaded" = "Tykk kartong, bakside";
"Heavyweight Gloss" = "Tykt, glanset papir";
"Heavyweight Gloss Coating" = "Tykt, glanset, bestrøket";
"Heavyweight Gloss Coating Reloaded" = "Tykt, glanset, bestrøket (bakside)";
"Heavyweight Gloss Reloaded" = "Tykt, glanset papir (bakside)";
"Heavyweight Glossy" = "Tykt, glanset papir";
"Heavyweight Glossy Cardstock" = "Tykk glanset kartong";
"Heavyweight Glossy Cardstock Reloaded" = "Tykk glanset kartong, bakside";
"Heavyweight Glossy(Side 2)" = "Tykt, glanset papir (bakside)";
"Heavyweight Hole Punched Cardstock" = "Tykk hullet kartong";
"Heavyweight Labels" = "Tykke etiketter";
"Heavyweight Pre-Printed" = "Tykt, fortrykt papir";
"Heavyweight Reloaded" = "Tykt (bakside)";
"Height" = "Høyde";
"Height:" = "Høyde:";
"High" = "Høyt";
"High Capacity Feeder" = "Stormagasin";
"High Capacity Feeder (2 Trays)" = "Stormagasin (2 magasiner)";
"High Capacity Stacker" = "Storutlegger";
"High Capacity Tandem Trays" = "Tandemmag. m. stor kapasitet";
"High Gloss" = "Høyglans";
"High Quality" = "Høy kvalitet";
"High Resolution" = "Høy oppløsning";
"High Speed" = "Høy hastighet";
"High Volume Finisher" = "Etterbehandler med stor kapasitet";
"High Volume Finisher With Booklet Maker" = "Etterbehandler med stor kapasitet og heftemodul";
"High-Gloss" = "Høyglanset";
"Hold Job" = "Utsett jobb";
"Hole Punch" = "Hulling";
"Hole Punch Module" = "Huller";
"Hole Punch Unit" = "Hullemaskin";
"Hole Punched" = "Hullet";
"Hole Punched Cardstock" = "Hullet kartong";
"Hole Punched Paper" = "Hullet papir";
"Hole Punched Paper:" = "Hullet papir:";
"Hole Punching" = "Hulling";
"Hole Punching:" = "Hulling:";
"Holepunch Warning" = "Alt bildeinnhold i hullmargen blir automatisk slettet.";
"Horizontal Offset" = "Vannrett:";
"How Much Change?" = "Hvor store endringer?";
"Ignore mismatch and print on loaded paper type" = "Ignorer typekonflikt, og skriv ut på ilagt papir";
"Ignore Type mismatch and print on loaded paper" = "Ignorer typekonflikt og skriv ut på ilagt papir";
"Image Enhancement" = "Bildeforbedring";
"Image Enhancement:" = "Bildeforbedring:";
"Image Object Rendering" = "Gjengivelse av bildeobjekt";
"Image Options" = "Bildevalg";
"Image Quality" = "Bildekvalitet";
"Image Shift" = "Flytting";
"Image Shift:" = "Flytting:";
"Images Profile" = "Bildeprofil";
"Images:" = "Bilder:";
"ImageShift Options:" = "Alternativer for flytting:";
"Import" = "Importer";
"Import..." = "Importer...";
"in." = "tommer";
"Inches" = "Tommer";
"Incomplete Color Change Note1" = "Du er ikke ferdig med å beskrive fargeendringene. Vil du fullføre fargeendringene? Klikk på Ja hvis du vil fortsette med å beskrive endringene, eller klikk på Nei hvis du vil ignorere disse endringene og fortsette.";
"Incomplete Color Change Note2" = "Merk: Hvis du velger den grønne pilknappen, legges beskrivelsen til i listen, og endringene fullføres.";
"Incomplete Color Changes" = "Ufullstendig fargeendring";
"Independent" = "Uavhengig";
"Index Card (3 x 5\")" = "Skillekort (3 x 5\")";
"Index Card Stock" = "Skillekort";
"Input Slot" = "Inndataspor";
"Input Trays" = "Papirmagasiner";
"Insert After Page Label" = "Etter side(r)";
"Insert Before Page 1 Label" = "Før side 1";
"Insert Option" = "Innlegg";
"Insert Options:" = "Alternativer for innlegg:";
"Inserter Module" = "Innleggsmodul";
"Installed" = "Installert";
"Integrated Office Finisher" = "Integrert kontoretterbehandler";
"Invalid EMail Address" = "Ugyldig e-postadresse";
"Invalid EMail Alert" = "E-postadressen %1$@ ser ikke ut til å være en gyldig e-postadresse.\n\nVil du bruke denne e-postadressen likevel?";
"Invalid Fixed Length Secure Print Passcode Alert" = "Du må først angi et passord på %1$@ sifre og deretter angi det på nytt før du kan bruke Sikret utskrift.";
"Invalid Passcode Title" = "Ugyldig passord";
"Invalid Variable Length Secure Print Passcode Alert" = "Du må først angi et passord på %1$@-%2$@ sifre og deretter angi det på nytt før du kan bruke Sikret utskrift.";
"InvalidAccountingPasscodeAlert" = "Passordet må være på minimum 4 tegn, eller være tomt hvis det ikke er nødvendig.";
"ISO Coated" = "ISO-bestrøket";
"ISO Coated v2 (ECI)" = "ISO Coated v2 (ECI)";
"ISO Uncoated" = "ISO-ubestrøket";
"Ivory" = "Kremfarget";
"Japan Color" = "Japan Color";
"Japan Color 2001 (Type1<3A>Art) CMYK" = "Japan Color 2001 (Type1<3A>Tegning) CMYK";
"Japan Color 2001 (Type2<3A>Matte) CMYK" = "Japan Color 2001 (Type2<3A>Matt) CMYK";
"Japan Color 2001 (Type3<3A>Coated) CMYK" = "Japan Color 2001 (Type3<3A>Bestrøket) CMYK";
"Japan Color 2001 (Type4<3A>Uncoated) CMYK" = "Japan Color 2001 (Type4<3A>Ubestrøket) CMYK";
"Japan Color 2001 Plus CMYK" = "Japan Color 2001 Plus CMYK";
"JIS B4 (257 x 364 mm)" = "JIS B4 (257 x 364 mm)";
"JIS B5 (182 x 257 mm)" = "JIS B5 (182 x 257 mm)";
"JIS B6 (128 x 182 mm)" = "JIS B6 (128 x 182 mm)";
"Job Identification:" = "Jobbidentifikasjon:";
"Job Name:" = "Jobbnavn:";
"Job Notes" = "Jobbmerknader";
"Job Offset:" = "Sideforskyvning: ";
"Job Settings Label" = "Jobbinnstillinger:";
"Job Storage" = "Jobblagring";
"Job Storage Module" = "Jobblagringsmodul";
"Job Type" = "Jobbtype";
"Job Type:" = "Jobbtype:";
"K100% High Resolution" = "K100% Høy oppløsning";
"Kakugata 2 Envelope (240 x 332 mm)" = "Kakugata 2-konvolutt (240 x 332 mm)";
"L10N_No" = "Nei";
"L10N_Yes" = "Ja";
"Labels" = "Etiketter";
"LAN Fax" = "LAN-faks";
"LAN Fax Email Confirmation" = "LAN-faks e-postbekreftelse";
"LAN Fax Module" = "LAN-faksmodul";
"LAN Fax Passcode:" = "Passord for LAN-faks:";
"Landscape Bottom" = "Liggende, nederst";
"Landscape Top" = "Liggende, øverst";
"Large" = "Stor";
"Layers:" = "Lag:";
"LCD Display" = "LCD-skjerm";
"Left" = "Venstre";
"Left Bind" = "Innbinding venstre kant";
"Left Side Output Tray" = "Mottaker på venstre side";
"Left To Right" = "Venstre mot høyre";
"Left Top Tray" = "Øvre mottaker til venstre";
"Left Tray" = "Venstre mottaker";
"Legal (8.5 x 14\")" = "Legal (8,5 x 14\")";
"Less" = "Mindre";
"Letter (8.5 x 11\")" = "Letter (8,5 x 11\")";
"Letter Tab (9 x 11\")" = "Letter-skillekort (9 x 11\")";
"Letterhead" = "Brevark";
"light" = "lyse";
"Light" = "Lett";
"Light Plain Paper" = "Tynt vanlig papir";
"Light Production C Finisher" = "Etterbehandler for lettproduksjon for C-fals";
"Light Production Finisher" = "Etterbehandler for lettproduksjon";
"Light Production Finisher with C- Z- Fold" = "Etterbehandler for lettproduksjon for C- og Z-fals";
"LightChange" = "Lys %1$@";
"Lighten/Darken" = "Lysere/mørkere";
"Lightness" = "Lyshet";
"Lightness:" = "Lyshet:";
"Lightweight" = "Tynt papir";
"Lightweight Cardstock" = "Tynn kartong";
"Lightweight Cardstock Reloaded" = "Tynn kartong, bakside";
"Lightweight Glossy Cardstock" = "Tynn glanset kartong";
"Lightweight Glossy Cardstock Reloaded" = "Tynn glanset kartong, bakside";
"Lightweight Hole Punched Cardstock" = "Tynn hullet kartong";
"Lightweight Pre-Printed" = "Tynt, fortrykt papir";
"Loading Failed Message" = "Kan ikke kople til skriveren nå.  Skriverens papirliste kan ikke lastes inn.";
"Loading Failed Title" = "Lastingen mislyktes";
"Local Accounting" = "Lokal kontering";
"Long" = "Lange";
"Long Edge Feed" = "Mates med langsiden først";
"Long Edge Feed (Normal)" = "Langsiden først (normalt)";
"Low" = "Lite";
"magenta" = "magenta";
"Magenta" = "Magenta";
"magenta colors" = "magenta farger";
"Magenta-Green" = "Magenta-grønn";
"Magenta-Green:" = "Magenta-grønn:";
"MagentaLevel" = "Magenta";
"Mailbox" = "Postboks";
"Mailbox Number" = "Postboksnummer";
"Mailbox:" = "Postboks:";
"Main Tray" = "Hovedmottaker";
"MakeAllColors" = "Gjør %1$@";
"MakeColors" = "Gjør %1$@ farger";
"MakeModifiedAllColors" = "Gjør %1$@ %2$@";
"MakeModifiedColors" = "Gjør %1$@ %2$@ farger";
"Manage..." = "Administrer...";
"Manual" = "Manuell";
"Manual Feed (Tray 1)" = "Manuell mating (mag. 1)";
"Manual Feed Tray 1 (MPT)" = "Manuell mating, magasin 1 (MPT)";
"Manually Configure Black" = "Konfigurer svart manuelt";
"Mask Account ID (****)" = "Skjul kontonummer (****)";
"Mask User ID (****)" = "Skjul brukerkode (****)";
"Matte" = "Matt";
"Max" = "Maks.";
"Maximum" = "Maksimum";
"Maximum Inserts Limit Error" = "Du har nådd grensen for spesialsideoppføringer";
"Medium" = "Middels";
"Medium (85-105 gsm)" = "Middels (85–105 g/m²)";
"MediumChange" = "Middels %1$@";
"Millimeters" = "Millimeter";
"Minimum" = "Minimum";
"Mirror Both" = "Speilvend begge";
"Mirror Image:" = "Speilvend:";
"Mirror Output:" = "Speilvendt levering:";
"Mirror X" = "Speilvend X";
"Mirror X, Tandem Y" = "Speilvend X, samme Y";
"Mirror Y" = "Speilvend Y";
"Mirror Y, Tandem X" = "Speilvend Y, samme X";
"Mirrored Image:" = "Speilvendt bilde:";
"Mirrored Output:" = "Speilvendt levering:";
"mm" = "millimeter";
"moderately less" = "litt mindre";
"moderately more" = "litt mer";
"Monarch Envelope (3.9 x 7.5\")" = "Monarch-konvolutt (3,9 x 7,5\")";
"Monochrome Graphics" = "Grafikk i sort-hvitt";
"Monochrome Images" = "Bilder i sort-hvitt";
"More" = "Mer";
"More Adjustments" = "Flere justeringer";
"More Adjustments Title" = "Flere justeringer";
"More Adjustments..." = "Flere justeringer...";
"More Status..." = "Flere statuser...";
"MoreAdjustments" = "Flere justeringer";
"MoveDown" = "Flytt ned";
"MoveUp" = "Flytt opp";
"Multi Page TIFF" = "Flersiders TIFF";
"Multifunction Finisher Pro Plus" = "Flerfunksjonell etterbehandler - Pro Plus";
"Multifunction Finisher Professional" = "Flerfunksjonell etterbehandler - Professional";
"Multifunction Finisher Professional Plus" = "Flerfunksjonell etterbehandler – Professional Plus";
"Multiple" = "Flere";
"Multiple Finishing" = "Flere etterbehandlinger";
"Multiple Finishing..." = "Flere etterbehandlinger...";
"Multiple Staples" = "Flere stifter";
"Multi-Staple" = "Stifting med ulike posisjoner";
"My Paper List" = "Min papirliste";
"Name" = "Navn";
"Name(Required):" = "Navn(påkrevd):";
"Name:" = "Navn:";
"Named Paper" = "Navngitt papir";
"Named Paper..." = "Navngitt papir...";
"Native" = "Opprinnelig";
"NearEmpty" = "Nesten tomt";
"Negative Image" = "Inverter";
"Negative Image:" = "Inverter:";
"Negative Output" = "Negativ utskrift";
"Negative Output:" = "Negativ utskrift:";
"Never Apply Embedded Profiles" = "Bruk aldri innebygde profiler";
"New Named Paper" = "Nytt navngitt papir";
"New Watermark" = "Nytt...";
"Next" = "Neste";
"No" = "Nei";
"No Back Cover" = "Ingen omslag bak";
"No Banner Page" = "Ingen forside";
"No Banner Pages" = "Ingen forsider";
"No Booklet Finishing" = "Ingen etterbehandling av hefter";
"No Booklet Folding" = "Ingen heftefals";
"No Covers" = "Ingen omslag";
"No Extra Trays" = "Ingen ekstra magasiner";
"No Finisher" = "Ingen etterbehandler";
"No Finishing" = "Ingen etterbehandling";
"No Folding" = "Ingen falsing";
"No Hole Punch" = "Ikke hulling";
"No Hole Punching" = "Ikke hulling";
"No Offset" = "Ingen forskyvning";
"No Separators" = "Ingen skilleark";
"No Staple" = "Ingen stift";
"No Stapling" = "Ingen stifter";
"No Trimming" = "Ingen beskjæring";
"No Watermark" = "Ingen";
"No. 10 Envelope (4.1 x 9.5\")" = "Størr. 10-konv. (4,1 x 9,5\")";
"No. 9 Envelope (3.9 x 8.9\")" = "Størr. 9-konvolutt (3,9 x 8,9\")";
"NoCovers" = "Ingen omslag";
"None" = "Ingen";
"Normal" = "Normal";
"Normal (52-84 gsm)" = "Normalt (52–84 g/m²)";
"Normal Print" = "Normal utskrift";
"Not Full" = "Ikke fullt";
"Not Graphics(Only Images, Text)" = "Ikke grafikk (bare bilder, tekst)";
"Not Images(Only Text, Graphics)" = "Ikke bilder (bare tekst, grafikk)";
"Not Installed" = "Ikke installert";
"Not Text(Only Images, Graphics)" = "Ikke tekst (bare bilder, grafikk)";
"Note: When staple is selected, then each subset is stapled." = "Merk: Når du velger stifting, stiftes hvert delsett";
"Notes Label" = "Merknader";
"Notify me when job has completed" = "Gi meg beskjed når jobben er ferdig";
"Notify me when job has completed or failed" = "Gi meg beskjed når jobben er ferdig eller mislykkes";
"Notify me when job has failed" = "Gi meg beskjed når jobben mislykkes";
"Number in Sequence:" = "Nummer i rekkefølge:";
"Number of Pads:" = "Antall blokker:";
"Number of Pages:" = "Antall sider:";
"Number of Passes:" = "Antall omganger:";
"Number of Sheets:" = "Antall ark:";
"Object Based Clear:" = "Objektbasert klar:";
"OCT (Offset Catch Tray)" = "Mottaker med sideforskyvning";
"Off" = "Av";
"Office Color" = "Office-farger";
"Office Finisher" = "Kontoretterbehandler";
"Office Finisher LX" = "Kontoretterbehandler LX";
"Office Finisher LX with Booklet Maker" = "Kontoretterbehandler LX med heftemodul";
"Office Finisher with Booklet Maker" = "Kontoretterbehandler med heftemodul";
"Offset Catch Tray" = "Mottaker med sideforskyvning";
"Offset Each Set" = "Forskyv hvert sett";
"Offset/Subset" = "Forskyvning/delsett";
"Offset/Subset..." = "Forskyvning/delsett...";
"Offset:" = "Sideforskyvning: ";
"Offsetting Catch Tray" = "Mottaker med sideforskyvning";
"Oficio (216 x 343 mm)" = "Oficio (216 x 343 mm)";
"OficioSEF" = "Oficio (216 x 343 mm) KSF";
"OK" = "OK";
"On" = "På";
"Once" = "En gang";
"Once, Then Repeat" = "En gang, gjenta deretter";
"One Extra Tray" = "Ett ekstra magasin";
"One Sided" = "Ensidig";
"Only Graphics" = "Bare grafikk";
"Only Images" = "Bare bilder";
"Only Prompt for Color" = "Spør bare for farge";
"Only Prompt For Color and Fax" = "Spør bare for farge og faks";
"Only Prompt for Fax" = "Spør bare for faks";
"Only Text" = "Bare tekst";
"Open Envelope (178 x 254 mm)" = "Konvolutt (åpen) (178 x 254 mm)";
"Open Envelope (6 x 9\")" = "Konvolutt (åpen) (6 x 9\")";
"Open Envelope (7 x 10\")" = "Konvolutt (åpen) (7 x 10\")";
"OPI Prescan:" = "OPI-forhåndsskanning:";
"OPI Substitution:" = "OPI-erstatning:";
"Optimal" = "Optimal";
"Optimize for Economy" = "Optimaliser for økonomi";
"Optimize for Speed" = "Optimaliser for hastighet";
"Optional Booklet Module" = "Valgfri heftemodul";
"Optional Duplex Unit" = "Valgfri tosidigmodul";
"Optional Hard Drive" = "Valgfri harddisk";
"Optional RAM Disk" = "Valgfri RAM-disk";
"Optional Secure Digital Card" = "Valgfritt Secure Digital-kort";
"Options" = "Alternativer";
"Options:" = "Alternativer:";
"orange" = "oransje";
"Orange" = "Oransje";
"orange colors" = "oransje farger";
"Order Supplies" = "Bestill forbruksartikler";
"Organization" = "Organisasjon";
"Organization:" = "Organisasjon:";
"Other" = "Annen";
"Other Color" = "Annen farge";
"Other Size" = "Annen størrelse";
"Other Type" = "Annen type";
"Other Weight" = "Annen tykkelse";
"OtherType" = "Annen type";
"Output Color" = "Leveringsfarge";
"Output Color:" = "Leveringsfarge:";
"Output Destination" = "Mottaker";
"Output Destination:" = "Mottaker:";
"Output Options" = "Leveringsvalg";
"Output Options:" = "Leveringsvalg:";
"Output Tray" = "Mottaker";
"Oversized High Capacity Feeder" = "Overdimensjonert stormagasin";
"Oversized High Capacity Feeder (2 Trays)" = "Overdimensjonert stormagasin (2 magasiner)";
"Oversized Tabloid (12 x 18\")" = "Overdimensjonert Tabloid (12 x 18\")";
"Pads" = "Blokker";
"Pads Copies Alert Message" = "Eksemplarer i utskriftsvinduet i programmet må være satt til";
"Pads Enabled" = "Blokker aktivert";
"Pads..." = "Blokker ...";
"Pads:" = "Blokker:";
"Page(s) Note" = "Merk: Oppgi sidenumre og/eller sideintervaller atskilt med komma.  For eksempel: 1,3,5-12";
"Page(s) Title" = "Side(r)";
"Page(s):" = "Side(r):";
"Pages Per Subset" = "Sider per delsett";
"Pages Per Subset:" = "Sider per delsett:";
"Pages to Print" = "Sider til utskrift";
"Pages to Print (Expert)" = "Sider til utskrift (ekspert)";
"Pages to Print Note" = "Merk: Bruk denne innstillingen for utskriftsområde i stedet for innstillingen for utskriftsområde i programmet for å være sikker på at Spesialsider henviser til riktige sider i dokumentet.";
"Pages to Print:" = "Sider til utskrift:";
"Paper Color" = "Papirfarge";
"Paper Color:" = "Papirfarge:";
"Paper Compensation:" = "Papirkompensasjon:";
"Paper Mismatch Policy" = "Kriterier for forskjellig papir";
"Paper Name:" = "Papirnavn:";
"Paper Output" = "Papir/levering";
"Paper Size:" = "Papirformat:";
"Paper Size: " = "Papirformat: ";
"Paper Tray" = "Papirmagasin";
"Paper Trays" = "Papirmagasiner";
"Paper Type" = "Papirtype";
"Paper Type:" = "Papirtype:";
"Paper Weight" = "Papirtykkelse";
"Paper Weight (gsm):" = "Papirtykkelse (g/m²):";
"Paper Weight:" = "Papirtykkelse:";
"Paper/Output" = "Papir/levering";
"Paper:" = "Papir:";
"Passcode Title" = "Passord";
"Passcode..." = "Passord...";
"Passcode:" = "Passord:";
"PDF" = "PDF";
"Perceptual" = "Som de oppfattes";
"Perfect Binding" = "Perfekt innbinding";
"Perfect Binding..." = "Perfekt innbinding...";
"PerfectBinderInserterTray" = "Innleggsmagasin for perfekt innbinder";
"Personal and Shared Saved Jobs" = "Personlige og delte lagrede jobber";
"Personal Job" = "Personlig jobb:";
"Personal Print" = "Personlig utskrift";
"Personal Saved Jobs" = "Personlige lagrede jobber";
"PhaserSMART Technical Support" = "PhaserSMART – teknisk støtte";
"PhaserSMART Technical Support Note" = "Kopling via ditt eget system for tilgang til PhaserSMART, der du får løsninger på systemspesifikke problemer. (bare på engelsk)";
"Phone Label" = "Telefon";
"Photo" = "Foto";
"Photo Mode" = "Fotomodus";
"Picture Watermark" = "Bilde";
"pink" = "rosa";
"Pink" = "Rosa";
"pink colors" = "rosa farger";
"Plain" = "Vanlig";
"Plain Paper" = "Vanlig papir";
"Plain Reloaded" = "Vanlig (bakside)";
"Portrait Left" = "Stående, venstre";
"Portrait Right" = "Stående, høyre";
"Position Shift" = "Flytt posisjon";
"Post Card (3.5 x 5.5\")" = "Postkort (3,5 x 5,5\")";
"Post Card (4 x 6\")" = "Postkort (4 x 6\")";
"Post Card (6 x 9\")" = "Postkort (6 x 9\")";
"Post Process Inserter" = "Innleggsmagasin";
"Post Process Inserter (Tray 6)" = "Innleggsmagasin (magasin 6)";
"Post Process Inserter (Tray 7)" = "Innleggsmagasin (magasin 7)";
"Post Process Inserter (Tray 8)" = "Innleggsmagasin (magasin 8)";
"Postcard" = "Postkort";
"Postcard (100 x 148 mm)" = "Postkort (100 x 148 mm)";
"Postcard (148 x 200 mm)" = "Postkort (148 x 200 mm)";
"Postcard (4 x 6\")" = "Postkort (4 x 6\")";
"Postcard (4.25 x 5.5\")" = "Postkort (4,25 x 5,5\")";
"PPI(Post Process Inserter)" = "Innleggsmagasin";
"PR Booklet Maker Finisher" = "PR etterbehandler med heftemodul";
"PR Finisher" = "PR etterbehandler";
"PR Finisher Plus" = "PR etterbehandler Plus";
"Pre-Cut Tab" = "Skillekort med fane";
"Pre-Cut Tab Cardstock" = "Skillekort i kartong med fane";
"Pre-Cut Tab Title" = "Skillekort med fane";
"Pre-Cut Tab-Embossed" = "Skillekort med fane – preget";
"Pre-Cut Tabs" = "Skillekort med fane";
"Pre-Cut Tabs Extra Heavyweight Cardstock" = "Skillekort med fane i svært tykk kartong";
"Pre-Cut Tabs Heavyweight Cardstock" = "Skillekort med fane i tykk kartong";
"Preprinted" = "Fortrykt";
"Pre-printed" = "Fortrykt";
"Pre-Printed" = "Fortrykt";
"Pre-Printed Cardstock" = "Fortrykt kartong";
"Pre-Printed Heavyweight Cardstock" = "[MT]Pre-Printed Heavyweight Cardstock";
"Prepunched" = "Hullet";
"Pre-punched" = "Hullet";
"Press Match" = "Førtrykkstilpasning";
"Preview" = "Forhåndsvisning";
"Previous" = "Forrige";
"Print a Confirmation Sheet" = "Skriv ut sendekvittering";
"Print a Cover Sheet" = "Skriv ut forside";
"Print and Save<3A>" = "Skriv ut og lagre<3A>";
"Print As Grayscale" = "Skriv ut som gråtoner";
"Print Both" = "Skriv ut begge";
"Print Engine" = "Skriverenhet";
"Print ID in Margins - All Pages" = "Skriv ID i marger – alle sider";
"Print ID in Margins - First Page Only" = "Skriv ID i marger – bare første side";
"Print ID on a Banner Page" = "Skriv ID på en forside";
"Print ID on a Banner Sheet" = "Skriv ID på en forside";
"Print in Background" = "Skriv ut i bakgrunnen";
"Print in Foreground" = "Skriv ut i forgrunnen";
"Print Inside" = "Skriv ut på innsiden";
"Print Job ID in Margins - All Pages" = "Skriv ID i marger – alle sider";
"Print Job ID in Margins - First Page Only" = "Skriv ID i marger – bare første side";
"Print on All Pages" = "Skriv ut på alle sider";
"Print on Both Sides" = "Skriv ut på begge sider";
"Print on Page 1 Only" = "Skriv ut bare på forsiden";
"Print on Side 1" = "Skriv ut på forsiden";
"Print on Side 2" = "Skriv ut på baksiden";
"Print Optimization:" = "Utskriftsoptimalisering:";
"Print Outside" = "Skriv ut på utsiden";
"Print Quality" = "Utskriftskvalitet";
"Print Quality:" = "Utskriftskvalitet:";
"Print Settings on Page" = "Skriv ut innstillinger på side";
"Print With Passcode Note 1" = "Merk: Hvis du vil se dine egne lagrede jobber, angir du passordet du brukte da du lagret jobbene på skriveren.";
"Print With Title" = "Skriv ut med";
"Print With..." = "Skriv ut med...";
"Printed" = "Med trykk";
"Printed Covers" = "Trykte omslag";
"Printed Option" = "Med trykk";
"Printed Separators" = "Skilleark med trykk";
"Printer Default" = "Standardinnstilling for skriver";
"Printer Default Color" = "Standardfarge for skriver";
"Printer Default Type" = "Standardtype for skriver";
"Printer Emulation:" = "Skriveremulering:";
"Printer Model" = "Skrivermodell";
"Printer Paper List" = "Skriv ut papirliste";
"Printing Optimization:" = "Utskriftsoptimering:";
"Printing Scout Job Notification:" = "PrintingScout-jobbeskjed:";
"Private:" = "Privat:";
"Production Finisher" = "Produksjonsetterbehandler";
"Productivity Pack" = "Produktivitetspakke";
"Professional Finisher" = "Profesjonell etterbehandler";
"Professional Office Finisher" = "Profesjonell kontoretterbehandler";
"Profile Name:" = "Profilnavn:";
"Prompt me at the printer to load the correct paper size" = "Be meg om å legge i papir med riktig format";
"Prompt me at the printer to load the correct paper type" = "Be meg om å legge i riktig papirtype";
"Prompt me when" = "Spør meg når jeg";
"Proof Print" = "Prøvetrykk";
"Proof Print Select Alert" = "Hvis du angir %1$@ fra dette vinduet, endres jobbtype fra sikret utskrift til %2$@. Klikk på OK for å endre jobbtype til %3$@.";
"Proof Print..." = "Prøvetrykk...";
"PSK + PSK" = "PSK + PSK";
"PSK + PSK + PSK" = "PSK + PSK + PSK";
"PSK + PSK + PSK + PSK" = "PSK + PSK + PSK + PSK";
"PSK(Production Stacker)" = "PSK (produksjonsutlegger)";
"Public<3A>" = "Felles<3A>";
"Punch Location" = "Plassering av hull";
"Punched" = "Hullet";
"Pure" = "Ren";
"Pure Black" = "Rent sort";
"purple" = "lilla";
"Purple" = "Lilla";
"purple colors" = "lilla farger";
"Quantity Label" = "Antall:";
"Quantity:" = "Antall:";
"RAM Disk" = "RAM-disk";
"RBG to Black for Text/Graphics" = "RGB til sort for tekst/grafikk";
"Recipient Information:" = "Informasjon om mottaker:";
"Recipient Name:" = "Navn på mottaker:";
"Recipients" = "Mottakere";
"Recycled" = "Resirkulert";
"red" = "røde";
"Red" = "Rød";
"red colors" = "røde farger";
"Register System" = "Registrer system";
"Register System Note" = "Registrer systemet via Internett.";
"Regular" = "Regelmessig";
"Relative Colorimetric" = "Relativt kolorimetrisk";
"Remove" = "Fjern";
"Remove Multiple Recipients" = "Er du sikker på at du vil fjerne de %1$@ valgte mottakerne?";
"Remove Recipient Note" = "Er du sikker på at du vil fjerne denne mottakeren?";
"Remove Recipient?" = "Fjerne mottaker?";
"Removing a Recipient" = "Fjerner en mottaker";
"Replace" = "Erstatt";
"Request Offset" = "Sideforskyv";
"Request Offset:" = "Sideforskyv:";
"Required" = "Nødvendig";
"Required Fixed Length Secure Print Passcode Alert" = "Du må angi et passord på %1$@ sifre før du kan bruke Sikret utskrift. Det er valgt et tilfeldig passord.";
"Required Passcode Title" = "Passord må oppgis";
"Required Variable Length Secure Print Passcode Alert" = "Du må angi et passord på %1$@-%2$@ sifre før du kan bruke Sikret utskrift. Det er valgt et tilfeldig passord.";
"Resolution:" = "Oppløsning:";
"RGB Color" = "RGB-farge";
"RGB Color Space" = "RGB-fargeområde";
"RGB Color:" = "RGB-farge:";
"RGB Neutral Gray" = "RGB - nøytral gråtone";
"RGB Neutral Gray:" = "RGB - nøytral gråtone:";
"RGBImages" = "RGB-bilder:";
"RGBTextGraphics" = "RGB-tekst og -grafikk:";
"Right" = "Høyre";
"Right Bind" = "Innbinding høyre kant";
"Right Bottom Tray" = "Nedre mottaker til høyre";
"Right Bottom Tray (Booklet Maker)" = "Nedre mottaker til høyre (heftemodul)";
"Right Center Tray" = "Midtre mottaker til høyre";
"Right Middle Tray" = "Midtre mottaker til høyre";
"Right Middle Tray(Office Finisher LX with Booklet Maker)" = "Midtre mottaker til høyre (kontoretterbehandler LX med heftemodul)";
"Right Side Tray" = "Sidemottaker til høyre";
"Right To Left" = "Høyre mot venstre";
"Right Top Tray" = "Øvre mottaker til høyre";
"Right Tray" = "Høyre mottaker";
"Rotate Image 180 Degrees:" = "Roter bilde 180 grader:";
"Rough" = "Grov";
"Rough Surface" = "Grov overflate";
"Same Rendering For All Objects" = "Samme gjengivelse for alle objekter";
"Sample Set" = "Prøvesett";
"Sample Set Title" = "Prøvesett";
"Satin" = "Sateng";
"Saturation" = "Metning";
"Saturation:" = "Metning:";
"Save to Address Book" = "Lagre til adressebok";
"Save to Mailbox" = "Lagre til postboks";
"Save<3A>" = "Lagre<3A>";
"Saved Background Form Title" = "Lagret bakgrunnsskjema";
"Saved Background Form..." = "Lagret bakgrunnsskjema...";
"Saved Job Title" = "Lagret jobb";
"Saved Job..." = "Lagret jobb...";
"Saved Jobs:" = "Lagrede jobber:";
"Scale document to fit currently loaded paper size" = "Skaler dokument slik at det passer til papirstørrelsen i magasinet";
"Scale to New Paper Size:" = "Skaler til ny papirstørrelse:";
"Scan" = "Skann";
"Scan and Gather" = "Skann og samle";
"SCT (Simple Catch Tray)" = "Vanlig mottaker";
"Secure Digital Card" = "Secure Digital-kort";
"Secure Print Note 1" = "Merk: Denne jobben holdes tilbake på skriveren til du angir passordet for å frigi den.";
"Secure Print Title" = "Sikret utskrift";
"Secure Print..." = "Sikret utskrift...";
"Secure Saved Job:" = "Sikret lagret jobb:";
"Select By Tray" = "Velg per magasin";
"Semi-Gloss" = "Halvglans";
"Semi-Rough" = "Halvgrov";
"Send Account ID Only" = "Send bare kontonr.";
"Send Accounting ID Only" = "Send bare kontonr.";
"Send All" = "Send alt";
"Send At" = "Send klokken";
"Send BillingID Only" = "Send bare faktureringskode";
"Send Now" = "Send nå";
"Send Speed:" = "Sendehastighet:";
"Send Time:" = "Sendetidspunkt:";
"Send to Email" = "Send til e-post";
"Send User ID and Account ID" = "Send brukerkode og kontonr.";
"Send User ID and Accounting ID" = "Send brukerkode og kontonr.";
"Send User ID Only" = "Send bare brukerkode";
"Sender Information:" = "Informasjon om avsender:";
"Sender Name:" = "Navn på avsender:";
"Separator Options" = "Skillearkvalg:";
"Separators Title" = "Skilleark";
"Separators..." = "Skilleark...";
"Sequenced" = "I rekkefølge";
"Sequenced-Embossed" = "I rekkefølge – preget";
"Set 2-Sided Print" = "Angi 2-sidig utskrift";
"Set Draft Mode as my Print Quality" = "Angi Kladdemodus som min utskriftskvalitet";
"Set Earth Smart Proof Print as my Job type" = "Angi Miljøsmart prøvetrykk som min jobbtype";
"Set Proof Print as my Job Type" = "Angi prøvetrykk som min jobbtype";
"Set Separators:" = "Settskilleark:";
"Setup Title" = "Oppsett";
"Setup..." = "Oppsett...";
"Shared Job" = "Delt jobb:";
"Shared Saved Jobs" = "Delte lagrede jobber";
"Sheets Per Pad:" = "Ark per blokk:";
"Short" = "Korte";
"Short Edge Feed" = "Kortsiden først";
"Show Advanced" = "Vis avansert";
"Show Basic" = "Vis grunnleggende";
"Show Custom Text" = "Vis tilpasset tekst";
"Show Fonts..." = "Vis fonter...";
"Show papers with unsupported attributes" = "Vis papir med attributter som ikke støttes";
"Show papers with unsupported values" = "Vis papir med verdier som ikke støttes";
"Show Recipients" = "Vis mottakere";
"Side:" = "Side:";
"Side_1_X" = "Forside: X: ";
"Side_1_Y" = "Y: ";
"Side_2_X" = "Bakside: X: ";
"Side_2_Y" = "Y: ";
"Side1" = "Forside:";
"Side2" = "Bakside:";
"Sides Coated" = "Sider bestrøket";
"Sides Coated:" = "Sider bestrøket:";
"Signature Booklet Maker" = "Heftemodul";
"Silver" = "Sølv";
"Simple Catch Tray" = "Vanlig mottaker";
"Simulate Adobe RGB (1998) Display" = "Simuler Adobe RGB (1998)-visning";
"Simulate LCD Display" = "Simuler LCD-skjerm";
"Simulate sRGB Display" = "Simuler sRGB-visning";
"Single Page TIFF" = "Ensides TIFF";
"Single Print Engine" = "En skriverenhet";
"Size" = "Format";
"Size Mismatch Instructions" = "Papirformatet stemmer ikke overens med originalformatet.  Hvis du vil bruke detter papirformatet, må du enten endre originalformatet i programmet eller via papirhåndteringsfunksjonen fra Apple, i utskriftsvinduet.";
"skin tone colors" = "hudtonefarger";
"SkinTones" = "Hudtonefarger";
"Skip Blank Pages" = "Hopp over blanke sider";
"Skip Blank Pages:" = "Hopp over blanke sider:";
"SkyBlue" = "Himmelblå farger";
"sky-blue colors" = "himmelblå farger";
"slightly less" = "litt mindre";
"slightly more" = "litt mer";
"SlightlyLess" = "Litt mindre";
"SlightlyMore" = "Litt mer";
"Slip Sheets" = "Skilleark";
"Small" = "Liten";
"Smooth" = "Glatt";
"SNAP" = "SNAP";
"SNAP Press" = "SNAP-trykkpresse";
"SNMP Community Name (Get):" = "SNMP-gruppenavn (Get):";
"Source" = "Kilde:";
"Source Color" = "Kildefarge";
"Sparta Punch" = "Sparta Punch";
"Special" = "Spesialpapir";
"Special Page Input Error" = "Oppgi sidenumre og/eller sideintervaller atskilt med komma. \nFor eksempel: 7-12, 24-37.";
"Special Page Limit Error" = "Du har nådd grensen for spesialsideoppføringer.";
"Special Page Range Order Error" = "Oppgi sideintervaller der startsiden har et lavere nummer enn sluttsiden. \nFor eksempel: 7-12, 24-37.";
"Special Page Too Large Error" = "Angi ett eller flere sidenumre som inneholder opptil %1$@ sifre.";
"Special Page Too Small Error" = "%1$@ er laveste tillatte sidenummer.";
"Special Page Value Too Large Error" = "%1$@ er høyeste tillatte sidenummer.";
"Special Pages" = "Spesialsider";
"Spot Color" = "Spotfarge";
"Spot Colors:" = "Spotfarger:";
"SpotImages" = "Spotbilder:";
"SpotTextGraphics" = "Spottekst og -grafikk:";
"Square Fold" = "Flatpressing";
"Square Fold..." = "Flatpressing...";
"Square Fold:" = "Firkantrygg:";
"SquareFold Trimmer" = "SquareFold-heftemodul";
"SRA3 (320 x 450 mm)" = "SRA3 (320 x 450 mm)";
"sRGB" = "sRGB";
"sRGB Display" = "sRGB-visning";
"sRGB Neutral Grays:" = "sRGB – nøytrale gråtoner:";
"sRGB Scientific" = "sRGB vitenskapelig";
"Stacker Tray" = "Utlegger";
"Stacker Tray - HCS" = "Utlegger - storutlegger";
"Stacker Tray - HCS1" = "Utlegger - storutlegger 1";
"Stacker Tray - HCS2" = "Utlegger - storutlegger 2";
"Stacker Tray 1" = "Utlegger 1";
"Stacker Tray 2" = "Utlegger 2";
"Standard" = "Standard";
"Standard Finisher" = "Standard etterbehandler";
"Standard Finisher + PSK" = "Standard etterbehandler + PSK";
"Standard Finisher + PSK + PSK" = "Standard etterbehandler + PSK + PSK";
"Standard Finisher + PSK + PSK + PSK" = "Standard etterbehandler + PSK + PSK + PSK";
"Standard Finisher + XPS" = "Standard etterbehandler + XPS";
"Standard Finisher + XPS + XPS" = "Standard etterbehandler + XPS + XPS ";
"Standard Finisher + XPS + XPS + XPS" = "Standard etterbehandler + XPS + XPS + XPS";
"Standard Finisher Plus" = "Standard etterbehandler Plus";
"Standard Labels" = "Standard etiketter";
"Standard Output Tray" = "Standardmottaker";
"Staple Location" = "Plassering av stift";
"Stapling" = "Stifting";
"Stapling:" = "Stifting:";
"Start Message:" = "Jobbstartmelding:";
"Statement" = "Statement";
"Statement (5.5 x 8.5\")" = "Statement (5,5 x 8,5\")";
"Stochastic" = "Stokastisk";
"Stock Finishing:" = "Papiroverflate:";
"Store File in Folder" = "Lagre fil i mappe";
"sunny" = "glade";
"Sunny" = "Glad";
"Super G3 (33.6 Kbps)" = "Super G3 (33,6 kbps)";
"Superfine" = "Superfin";
"Suppress Clear" = "Fjern klar";
"Suppress White" = "Fjern hvitt";
"Suppress_Alert" = "Ikke vis dette igjen";
"SWOP" = "SWOP";
"Swop Coated CMYK" = "Swop CMYK (bestrøket)";
"Swop Plus CMYK" = "SWOP Plus CMYK";
"SWOP Press" = "SWOP-trykkpresse";
"System" = "System";
"System Specified" = "Spesifisert av system";
"System Status" = "Systemstatus";
"System Status Note" = "Åpner websiden CentreWare® Internett-tjenester for systemet (hvis systemet er på et nettverk).";
"Tab Margin Note" = "Merk: Denne skriveren kan ikke automatisk mate ut papir i rekkefølge. Klikk på Hjelp hvis du vil ha mer detaljert informasjon.";
"Tab Margin Shift:" = "Margflytting for skillekort med fane:";
"Tabloid (11 x 17\")" = "Tabloid (11 x 17\")";
"Tandem Both" = "Samme begge";
"Tandem X" = "Samme X";
"Tandem Y" = "Samme Y";
"Telephone Number:" = "Telefonnummer:";
"Text and Graphics Profile" = "Profil for tekst og grafikk";
"Text and Graphics:" = "Tekst og grafikk:";
"Text Object Rendering" = "Gjengivelse av tekstobjekt";
"Text Watermark" = "Tekst";
"Textured/Embossed" = "Strukturpapir/preget";
"then" = "og deretter,";
"Thick Card Stock" = "Tykk kartong";
"Thick Glossy Paper" = "Tykt glanset papir";
"Thin Card Stock" = "Tynn kartong";
"Thin Glossy Paper" = "Tynt glanset papir";
"Thin Line Enhancement:" = "Forbedring av tynne streker:";
"Third-Party Custom Accounting" = "Tilpasset kontering fra en tredjepart";
"Third-Party Note" = "Det er installert tilpassede konteringsløsninger fra en tredjepart.";
"Three Extra Trays" = "Tre ekstra magasiner";
"Throughout Job" = "Gjennom hele jobben";
"Time to Print:" = "Utskr.tidsp.:";
"to" = "til";
"To Label" = "Til";
"To:" = "Til:";
"Toner Saver" = "Fargepulversparing";
"Toner Saver:" = "Fargepulversparing:";
"toolTip" = "verktøytips TBD";
"Top" = "Topp";
"Top Bind" = "Toppinnbinding";
"Top Rotation:" = "Topprotering:";
"Top Tray" = "Øvre mottaker";
"Top Tray - HCS" = "Øvre mottaker - storutlegger";
"Top Tray - HCS1" = "Øvre mottaker - storutlegger 1";
"Top Tray - HCS2" = "Øvre mottaker - storutlegger 2";
"Top Tray 3" = "Øvre mottaker 3";
"TopLeft" = "Øverst til venstre";
"TopRight" = "Øverst til høyre";
"Transfer" = "Overføring";
"Transparency" = "Transparenter";
"Transparency Separators..." = "Transparentskilleark...";
"TransparencySeparators Title" = "Transparentskilleark";
"TransparencySeparators:" = "Transparentskilleark:";
"TransparencySeparatorsNote:" = "Merk: Bruk denne funksjonen til å sette inn skilleark mellom transparentene. Disse innstillingene gjelder bare når Transparenter er valgt som papirtype.";
"Trapping" = "Trapping";
"Trapping:" = "Trapping:";
"TrappingRange" = "1–20 piksler";
"Tray 1" = "Magasin 1";
"Tray 1 (Bypass)" = "Magasin 1 (spesialmagasin)";
"Tray 1 (MPT)" = "Magasin 1 (MPT)";
"Tray 2" = "Magasin 2";
"Tray 3" = "Magasin 3";
"Tray 3 (High Capacity)" = "Magasin 3 (stormagasin)";
"Tray 4" = "Magasin 4";
"Tray 4 (Bypass)" = "Magasin 4 (spesialmagasin)";
"Tray 4 Bypass Tray" = "Magasin 4 spesialmagasin";
"Tray 5" = "Magasin 5";
"Tray 5 - PFP" = "Magasin 5 – papirmatingsplattform (PFP)";
"Tray 5 (Bypass)" = "Magasin 5 (spesialmagasin)";
"Tray 5 (Bypass) Feed Edge:" = "Innmatingskant for mag. 5 (spes.mag.):";
"Tray 6" = "Magasin 6";
"Tray 6 (High Capacity)" = "Magasin 6 (stormagasin)";
"Tray 6 (Inserter)" = "Magasin 6 (innleggsmag.)";
"Tray 7" = "Magasin 7";
"Tray 7 (High Capacity)" = "Magasin 7 (stormagasin)";
"Tray 8 (Inserter)" = "Magasin 8 (innleggsmag.)";
"Tray T1" = "Mag. T1";
"Tray1" = "Magasin: 1";
"Tray2" = "Magasin: 2";
"Tray3" = "Magasin: 3";
"Tray4" = "Magasin: 4";
"Tray5" = "Magasin: 5";
"trayEmpty" = "0 % – Tomt";
"trayFull" = "100 % - Fullt";
"Treated" = "Behandlet";
"Tri-Fold Module" = "Falsemodul for to strøk";
"Trim Edge Range" = "(%1$@-%2$@ %3$@)";
"Trim Outside Edge" = "Beskjær ytterkant";
"Trim Outside Edge..." = "Beskjær ytterkant ...";
"Trim Outside Edge:" = "Beskjær ytterkant:";
"Trim Size:" = "Beskjæringsstørrelse:";
"Trim Top/Bottom Edges" = "Beskjær topp/bunn";
"Trimmed Height" = "Beskåret høyde";
"Trimmed Length:" = "Beskåret lengde:";
"Trimming Adjustments" = "Beskjæringsjusteringer";
"Trimming/Finishing" = "Beskjæring/etterbehandling";
"Trimming/Finishing..." = "Beskjæring/etterbehandling";
"Trimming:" = "Beskjæring:";
"TrimOutsideEdge Title" = "Beskjær ytterkant";
"True" = "Sann";
"True 1200x1200 dpi" = "Sann 1200x1200 ppt";
"True Gray Graphics:" = "Millioner av ekte gråtoner i grafikk:";
"Turn off Banner Pages" = "Slå av forsider";
"Two Extra Trays" = "To ekstra magasiner";
"Two Sided" = "Tosidig";
"Two-sided Trimmer" = "Tosidig beskjæring";
"Type" = "Type";
"Type Title" = "Type";
"Ultrafine" = "Ultrafin";
"Uncoated" = "Ubestrøket";
"Uncoated Finish" = "Ubehandlet overflate";
"Uncoated Finish:" = "Ubehandlet overflate:";
"Uncollated" = "Usortert";
"Unconfirmed" = "Ubekreftet";
"Unknown" = "Ukjent";
"Unspecified" = "Uspesifisert";
"US Folio (8.5 x 13\")" = "US Folio (8,5 x 13\")";
"US Sheet Fed Coated CMYK" = "US Sheet Fed Coated CMYK";
"Use Application Halftones" = "Bruk rastre i programmet";
"Use CMYK Color Settings for Black" = "Bruk CMYK-fargeinnstillinger for sort";
"Use Composite Black" = "Bruk sammensatt sort";
"Use Document Name" = "Bruk dokumentnavn";
"Use Embedded Clear" = "Bruk innebygd klar";
"Use Embedded White" = "Bruk innebygd hvitt";
"Use Global Adjustments" = "Bruk globale justeringer";
"Use In Job" = "Bruk i jobb";
"Use Job Setting" = "Bruk jobbinnstilling";
"Use Leading Pages" = "Bruk innledende sider";
"Use Login Name" = "Bruk påloggingsnavn";
"Use Name Only (Expert)" = "Bruk bare navn (ekspert)";
"Use Printer Control Panel Setting" = "Bruk innstilling på skriverens kontrollpanel";
"Use Printer Halftones" = "Bruk skriverhalvtoner";
"Use Printer Halftones:" = "Bruk skriverrastre:";
"Use Pure Black" = "Bruk ren sort";
"Use RGB Color Settings for Black" = "Bruk RGB-fargeinnstillinger for sort";
"UseGlobal" = "Bruk globale justeringer";
"User ID / Passcode:" = "Brukerkode/passord:";
"User ID:" = "Brukerkode:";
"User Name:" = "Brukernavn:";
"User TRCs:" = "Tonegjengivelseskurver:";
"Value" = "Verdi";
"Version:" = "Versjon:";
"VersionBuild" = "%1$@ (%2$@)";
"Vertical Offset" = "Loddrett:";
"Vertical Position:" = "Loddrett plassering:";
"vivid" = "livlige";
"Vivid" = "Livlig";
"Vivid Color" = "Livlig farge";
"Vivid RGB" = "Livlig RGB";
"Vivid sRGB" = "Livlig sRGB";
"Want to know more ?" = "Vil du vite mer?";
"warm" = "varme";
"Warm" = "Varm";
"Warning" = "Advarsel";
"Watermark Angle" = "Vinkel:";
"Watermark Editor Title" = "Rediger vannmerke";
"Watermark Options" = "Alternativer";
"Watermark Position" = "Plassering: (fra midten)";
"Watermark Scale" = "Skalering:";
"Watermark:" = "Vannmerke:";
"Web Links Note" = "Hvis du har en Internett-forbindelse og det er installert en nettleser på maskinen, kan du klikke på en webkopling for å kople til disse nettsidene direkte fra driveren.";
"Weight" = "Tykkelse";
"What Color to Change?" = "Hvilken farge skal endres?";
"What Type of Change?" = "Hva slags type endring?";
"white" = "hvite";
"White" = "Hvit";
"white colors" = "hvite farger";
"White..." = "Hvit...";
"White:" = "Hvit:";
"Width" = "Bredde";
"Width:" = "Bredde:";
"X" = "X";
"Xerox Automatic Color" = "Xerox Automatisk farge";
"Xerox Automatic Color (Recommended)" = "Xerox automatisk farge (anbefales)";
"Xerox Black and White" = "Xerox sort-hvitt";
"Xerox Job Ticket Note" = "Hvis du deaktiverer denne funksjonen, brukes bare sidebeskrivelsesspråket PS. Ingen innstillinger via Xerox-bestillingsseddel (skriverfunksjoner) blir tatt med eller er tilgjengelige. Vil du fortsette?";
"Y" = "Y";
"yellow" = "gule";
"Yellow" = "Gul";
"yellow colors" = "gule farger";
"Yellow-Blue" = "Gul-blå";
"Yellow-Blue:" = "Gul-blå:";
"YellowLevel" = "Gul";
"Yes" = "Ja";
"Z Fold Half Sheet" = "Z-fals, halvt ark";
"Z Fold Half Sheet (Bottom Bind)" = "Z-fals, halvt ark (innbinding nederst)";
"Z Fold Half Sheet (Left Bind)" = "Z-fals, halvt ark (innbinding venstre kant)";
"Z Fold Half Sheet (Right Bind)" = "Z-fals, halvt ark (innbinding høyre kant)";
"Z Fold Half Sheet (Top Bind)" = "Z-fals, halvt ark (innbinding øverst)";
"Z Fold Half Sheet Enabled" = "Z-fals, halvt ark aktivert";
"Z Fold Half Sheet-Left Bind" = "Z-fals, halvt ark, innbinding venstre kant";
"Z Fold Half Sheet-Right Bind" = "Z-fals, halvt ark, innbinding høyre kant";
"Z Tri-Fold" = "Z-fals (to strøk)";
"Z Tri-Fold (Print Inside)" = "Z-fals, to strøk (skriv ut på innsiden)";
"Z Tri-Fold (Print Outside)" = "Z-fals, to strøk (skriv ut på utsiden)";
"Z Tri-Fold Print Inside" = "Z-fals, to strøk, skriv ut på innsiden";
"Z Tri-Fold Print Outside" = "Z-fals, to strøk, skriv ut på utsiden";
"Z Tri-Fold Single Sheet - (Print Inside)" = "Z-fals, to strøk, enkeltark – (skriv ut på innsiden)";
"Z Tri-Fold Single Sheet - (Print Outside)" = "Z-fals, to strøk, enkeltark – (skriv ut på utsiden)";
"Z-Fold / C-Fold Unit" = "Enhet for Z-fals/C-fals";
"zippy" = "energiske";
"Zippy" = "Energisk";

"Color Correction Note" = "Kopling til nettstedet for Xerox Color Connection, der du finner tips om fargeutskrift, opplæringsprogrammer og maler som er utformet spesielt for Xerox-skrivere og -systemer.";
"FX Legal Stuff" = "© 2009–2010 Xerox Corporation. Forbeholdt alle rettigheter.\nXerox® og X-globusen er varemerker for Xerox Corporation i USA og/eller andre land.";
"Legal Stuff" = "© 2009–2010 Xerox Corporation. Forbeholdt alle rettigheter.\nXerox® og X-globusen er varemerker for Xerox Corporation i USA og/eller andre land.";
"Order Supplies Note" = "Kopling til Xerox' nettsted for e-handel, der du kan bestille forbruksartikler.";
"Panel Name" = "Xerox-funksjoner";
"Xerox ConsistentColor Mode RGB" = "Xerox ConsistentColor Mode RGB";
"Xerox ConsistentColor Mode RGB Gamma=1" = "Xerox ConsistentColor Mode RGB Gamma=1";
"Xerox Job Ticket:" = "Xerox-bestillingsseddel:";
"Xerox Network Accounting" = "Xerox Nettverkskontering";
"Xerox RGB" = "Xerox RGB";
"Xerox Standard Accounting" = "Xerox Standardkontering";
"Xerox Standard Accounting or Auditron" = "Xerox Standardkontering";
"Xerox Support Centre" = "Xerox Support Centre (Xerox Kundesupport)";
"Xerox Support Centre Note" = "Åpner Xerox' nettsted for kundestøtte der du finner dokumentasjon og videoer om hvordan du bruker systemet samt statusinformasjon og informasjon om feilsøking.";
"Xerox Transparency" = "Xerox-transparent";
"Xerox Web Links" = "Xerox' webkoplinger";
"XPS (Xerox Production Stacker)" = "XPS (Xerox produksjonsutlegger)";
"XPS + XPS" = "XPS + XPS";
"XPS + XPS + XPS" = "XPS + XPS + XPS";
"XPSAlertMessage2" = "Verktøyet PrintingScout krever en daemon, og den blir startet ved pålogging. Du kan deaktivere dette verktøyet ved å slå av Toveiskommunikasjon under Avansert på rullegardinmenyen Xerox-funksjoner i dialogboksen for utskrift. \n\nVil du aktivere PrintingScout?";
